{"pages":[{"title":"","date":"2022-01-28T18:05:29.088Z","path":"README.html","text":"Zthxxx's Wiki~ Hello there! Welcome to this wiki site, I'm zthxxx, a cat in the college. This is my personal wiki to manage my scattered knowledge. You are welcome to contact me! wiki.zthxxx.me Follow me from GitHub."},{"title":"Categories","date":"2022-01-28T18:05:29.097Z","path":"categories/index.html","text":""},{"title":"About","date":"2022-01-28T18:05:29.096Z","path":"about/index.html","text":""},{"title":"Tags","date":"2022-01-28T18:05:29.098Z","path":"tags/index.html","text":""}],"posts":[{"title":"哲学和心理学","date":"2022-01-28T18:21:38.178Z","path":"wiki/哲学心理/index/","text":"","tags":[],"categories":[{"name":"哲学心理","slug":"哲学心理","permalink":"http://sunlei.xyz/categories/%E5%93%B2%E5%AD%A6%E5%BF%83%E7%90%86/"}]},{"title":"自然科学","date":"2022-01-28T18:05:29.091Z","path":"wiki/自然科学/index/","text":"","tags":[],"categories":[{"name":"自然科学","slug":"自然科学","permalink":"http://sunlei.xyz/categories/%E8%87%AA%E7%84%B6%E7%A7%91%E5%AD%A6/"}]},{"title":"社会科学","date":"2022-01-28T18:05:29.090Z","path":"wiki/社会科学/index/","text":"","tags":[],"categories":[{"name":"社会科学","slug":"社会科学","permalink":"http://sunlei.xyz/categories/%E7%A4%BE%E4%BC%9A%E7%A7%91%E5%AD%A6/"}]},{"title":"宗教神学","date":"2022-01-28T18:05:29.089Z","path":"wiki/宗教神学/index/","text":"","tags":[],"categories":[{"name":"宗教神学","slug":"宗教神学","permalink":"http://sunlei.xyz/categories/%E5%AE%97%E6%95%99%E7%A5%9E%E5%AD%A6/"}]},{"title":"历史地理","date":"2022-01-28T18:05:29.088Z","path":"wiki/历史地理/index/","text":"","tags":[],"categories":[{"name":"历史地理","slug":"历史地理","permalink":"http://sunlei.xyz/categories/%E5%8E%86%E5%8F%B2%E5%9C%B0%E7%90%86/"}]},{"title":"《金融的本质》阅读笔记","date":"2019-10-20T14:01:35.000Z","path":"wiki/读书笔记/《金融的本质》/","text":"《金融的本质》阅读笔记 原文：https://econ.wiki/wiki/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/%E3%80%8A%E9%87%91%E8%9E%8D%E7%9A%84%E6%9C%AC%E8%B4%A8%E3%80%8B%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/ 第一讲 美联储的起源与使命 央行的职能 第一个职能是促进宏观经济稳定，即追求经济稳定增长，避免大幅波动（如衰退等），并维持稳定的低通胀，这就是中央银行的经济稳定职能。 第二个职能是金融稳定职能。中央银行要尽可能地保证金融系统的正常运作，尤其是要尽可能防止金融恐慌和金融危机。 工具 货币政策 稳定经济方面的工具主要是货币政策。例如，在通常情况下美联储可以通过公开市场买卖证券，来降低或提高短期利率。当经济过热时，美联储提高利率将会系统性带动其他利率的上涨，这样就可以通过提高车贷、房贷及其他类型贷款的成本，或是提高生产资料的投资成本，来减轻经过热的压力，从而抑制经济过快增长。提高隔夜拆借利率，也就是提高各银行向美联储借钱的成本，这个利率在美国被称为联邦基金利率（federal funds rate）。 流动性供给 中央银行用来应对金融恐慌或金融危机的主要工具是流动性供给（the provision of liquidity）。出于对金融稳定性的考虑，中央银行会向金融机构提供短期贷款。在金融恐慌或危机期间，向金融机构提供短期信贷能平息市场情绪，有利于维持这些金融机构的稳定性，从而有助于缓解甚至终结金融危机。 央行的上述行为被称作“最后贷款人”（lender of last resort）工具。 如果金融市场崩溃，金融机构又没有其他资金来源，那么中央银行就要随时准备做“最后贷款人”，通过提供流动性支持来帮助稳定金融系统。 金融监管 大部分中央银行（包括美联储）还有第三个工具，即金融监管。 中央银行通常扮演着监管银行体系的角色，通过评估银行投资组合的风险状况、 确保银行运营规范等，来保持金融系统的健康。如果一个金融系统能保持健康发展并将其风险控制在合理范围内，那就从源头上降低了金融危机发生的可能性。 但这一工具并不是央行所特有的。 例如，在美国，还有许多其他机构与美联储一起监管着金融系统，包括美国联邦存款保险公司（Federal Deposit Insurance Corporation，即FDIC）、 货币监理署（Office of the Comptroller of Currency）等。 什么是金融恐慌 金融恐慌是由于大家对金融机构失去信心而引起的。 如果金融机构持有期限较长的非流动性资产，非流动性意味着出售这些资产（如贷款）需要花费相当多的时间和精力；而支持这些资产的资金（如发放贷款的资金）却主要来自资产负债表另一侧的短期负债（如储蓄），那么金融恐慌随时都有可能发生。 一家银行遭到挤兑会导致更普遍的银行挤兑或更大范围的银行体系恐慌。 在联邦存款保险公司成立之前，有时银行为了应对恐慌或挤兑会拒绝储户提款，这就给那些需要支付工资或需要买东西的人们带来了麻烦。不只是许多银行会倒闭，更为严重的是，银行业恐慌常常会蔓延到其他市场，例如常常伴随而来的是股市崩盘。 中央银行能够行使最后贷款人职能，通过接受金融机构的非流动性资产作为抵押而向其提供短期贷款，中央银行可以为金融系统注入资金，支付给储户和短期借款人，从而稳定局势，结束恐慌。 美联储成立于1914年，在此之前，民间有过实现最后贷款人职能，如纽约票据交换所（New York Clearing House）。这是一家私人机构，是一个由纽约普通商业银行组成的团体。 之所以叫作票据交换所，是因为它最初就是各银行互相清算票据的场所，银行每天都会来这里结算支票。随着时间的推移，票据交换所开始发挥一些类似中央银行的职能。比如，如果某家银行资金压力较大，其他银行会聚集到票据交换所，共同借款给这家银行，以便其兑付给储户。从这个意义上讲，票据交换所扮演了最终贷款人的角色。有时，票据交换所还会一致同意整个银行系统歇业一周，然后对遇到困难的银行进行观察，评估其资产负债表，以确定其是否是一家安全、信用良好的银行。如果是的话，这家银行就可以重新开业，这样通常也能平息恐慌。 发生金融恐慌时，中央银行应遵循“白芝浩原则”，即央行应当在惩罚性利率的基础上，允许自由放贷给有优质抵押品的金融机构，同时通过向金融机构提供短期贷款来防止或减少恐慌以及对金融系统和经济的损害。 金本位制的利与弊 尽管央行的存在有助于加强对金本位制的管理，但是在很大程度上，真正的金本位制会创造出一个自我管理的货币体系，而这样的货币体系至少能部分替代央行的职能。 弊端： 资源浪费，成本巨大 金本位制决定了货币供给，央行通过货币政策调控来稳定经济的作为空间就会受到限制 导致实施金本位制的各国货币之间形成一个固定汇率体系，无论是有利还是不利的政策，都会通过固定汇率制，从一个国家传导至另一个国家，从而剥夺一国独立管理其本国货币政策的权利。 投机冲击。英格兰银行实际上就以其黄金持有量低而著名，被约翰·梅纳德·凯恩斯称为“黄金薄膜”（a thin film of gold）。 利处： 长期来看，能够稳定币值和通胀。 但是短期来看（5年或10年内），你会发现，金本位制下的通货膨胀（物价上涨）或通货紧缩（物价下跌）现象是很多的。这取决于金矿开采速度和经济发展水平。 美联储的成立 两次尝试：一次是由亚历山大·汉密尔顿提出的，还有一次则是在19世纪提出的。在这两次尝试中，国会都听任央行倒闭，问题主要在于以缅因街（Main Street）为代表的普通民众和以华尔街（Wall Street）为代表的资本家之间存在重大分歧。缅因街人士（如农民）担心中央银行会成为主要为纽约和费城那些资本家提供服务的工具，而非代表整个国家的利益，也不会成为真正意义上的国家中央银行。 金本位制出现问题是推动美联储成立的原因之一。1913年，《联邦储备法案》 （Federal Reserve Act）通过，奠定了美联储成立的基础。《联邦储备法案》规定，新成立的美联储有两项任务：一是行使最后贷款人职能，努力缓解银行体系每隔几年就要经历的恐慌；二是管理金本位制，取消金本位制对币值的严格限定，避免利率和其他宏观经济指标的大幅波动。 伍德罗·威尔逊总统尝试用另一种途径进行改进：他不只在华盛顿建立一家中央银行，还在全美各大主要城市创建了12家联邦储备银行。这样创建了一家真正意义上的中央银行，一个能代表这个国家每个地区人民利益的央行；国家经济各方面的信息也都能汇集到华盛顿。 美联储的第一次大挑战 大危机爆发的原因 “一战”所带来的影响、国际金本位制的问题（虽然国际金本位制在“一战”后重建，但仍有许多问题）、20年代晚期著名的股市泡沫，以及在全世界弥漫的金融恐慌等。 导致“大萧条”的一部分原因是认知层面的，即是理论认知的问题而非政策本身的问题。 在20世纪30年代，清算主义理论（liquidationist theory）这种思考经济运行的方式一度得到众多拥护。这种理论认为美国经济在20年代过度繁荣：经济扩张过快，增长过多，信贷过度膨胀，股价过高等。 因此，经济需要经历一段通货紧缩的时期，以使过去过度发展的部分被挤出去。 该理论认为“大萧条”虽然是不幸的，但却是必要的。我们需要把20年代所积压的过度发展的那部分挤出去。 美联储的应对 没有放松货币政策 它不这样做的原因有很多，包括它想防止股票市场投机，想维持国际金本位制，同时它还信奉清算主义理论。 另外一个原因则是担心会发生对美元的投机性攻击。为了维持金本位制，美联储提高了利率而不是降低利率，认为保持高利率有利于吸引来美投资同时防止资本外流。 也没有履行最后贷款人职能 罗斯福的措施 罗斯福采取的许多措施并没有奏效，但有两项工作确实有效解决了那些由美联储所导致的问题。第一项就是于1934年建立了联邦存款保险公司。从那以后，即便银行倒闭，普通储户仍然可以拿回自己的钱，因此他们就没有动机再去银行挤兑了。事实上，存款保险制度建立后，每年的银行倒闭数量由数以千计逐渐下降到零。这的确是一项相当有效的政策。罗斯福做的另一件事就是废除了金本位制。废除金本位制后，他允许放松货币政策，扩张货币供给，这就结束了通货紧缩，使经济在1933~1934年间经历了一个短期的有力反弹。 教训 在金融恐慌时期，中央银行应该根据“白芝浩原则”进行自由放贷，以避免银行挤兑，从而稳定金融体系。 要以宽松的货币政策来避免经济陷入深度衰退。 第二讲 二战后的美联储 货币政策与通货膨胀 1951年，经过长期复杂的谈判，美国财政部终于同意让美联储根据需要自行设定利率，实现经济稳定。 双方于1951年签署了《美联储–财政部协议》 ，这一协议具有十分重大的意义，因为这是美国政府第一次明确承认，美联储应被允许独立运行。 当今世界，各国已经形成普遍共识：央行独立运行会比由政府主导产生更好的效果。 20世纪五六十年代，美联储主要关心的是维持宏观经济稳定。 因为当时经济保持增长，货币政策调控相对简单。美联储试图遵循所谓“逆风向”（lean against the wind）货币政策。 从20世纪60年代中期开始，货币政策变得过于宽松，最终导致了通货膨胀和预期通货膨胀的激增。 如果没有过于宽松的货币政策，也就不会出现持续的通货膨胀。米尔顿·弗里德曼：“通货膨胀无论在何时何地都是一个货币现象。 ”不过，一些因素加剧了问题的恶化，也使得美联储抵御通胀的行动变得更加困难。 首先，石油和食品的价格受到了一系列的冲击。 如1973年的石油危机。 其次是20世纪60年代后期和70年代初期，美国的财政政策总体上过于宽松。 越南战争和其他政府计划增加了政府支出和赤字 还有工资–物价管制政策。在20世纪70年代初期，当通货膨胀率上升到约5%时，理查德·尼克松总统引入了工资–物价管制政策，通过发布一系列的法律，禁止企业提高它们的产品价格。工资–物价管制政策使通货膨胀率被人为压低了好几年，致使美联储更难发现问题。 而因为这一政策已经导致了太多的经济相关问题，当工资–物价管制政策在一片混乱中彻底崩溃时，就像一个弹簧突然被释放，通货膨胀率飙升。 70年代美联储主席阿瑟·伯恩斯指出：“在一个快速发展的世界里，犯错误的概率是很高的。 ” 沃尔克于1979年10月，他和联邦公开市场委员会（FOMC），也就是美联储的决策委员会，制定了一系列意在打破货币政策长期主宰市场的措施，主要内容是允许美联储大幅提高利率。对冷却经济和有效减缓通胀压力的作用是显而易见的，但失业率也节节攀升。 经济“大缓和”时期 格林斯潘任期内（1987年到2006年）大部分时间，保持了美国整体的经济稳定，被称为“大缓和”时期。 除了货币政策外，导致“大缓和”的其他原因： 经济结构的转型：如企业的库存管理 运气：石油价格冲击减少 “大缓和”的另一方面是当时美国没有爆发任何规模较大、 破坏性强的金融危机。 1987年股票市场曾出现过崩溃，但它并没有造成太大的损失。 一个更重大的事件是20世纪90年代后期互联网公司股票的繁荣与萧条，它触发了2001年一场温和的衰退。 但人们从“大缓和”时期获得的不仅是经济的稳定，金融体系似乎也变得更稳定了。 因此，金融稳定政策在这一时期显得不那么重要了。 金融危机的前奏 房地产泡沫，与此同时，新的抵押贷款承销标准变得越来越低 抵押贷款质量的恶化：随着房价的上升，许多银行开始把款贷给资质较差的借贷人，也被称为非优质抵押贷款 房地产泡沫的破灭 房价和股票都缩水了，这意味着他们通过抵押贷款欠的钱已经大大超过了房屋的价值。 情况已经颠倒过来了，借款人的房地产实际上已经是负资产。 同时，由于许多人的债务已经超出了其还款能力范围，房价的下跌也会导致住房抵押贷款拖欠率显著上升；债务人未能按时还本付息，最终银行接管了他们的房产并转售给他人，也就是说债务人丧失了抵押品赎回权。 除此之外，它还会对债权人造成影响。 在10%左右的住房抵押贷款违约率之下，银行及其他住房抵押贷款相关证券的持有者会遭受巨额损失，因此在很大程度上引发了此次金融危机。 房价下跌对金融体系和经济的影响（2008）远远超过了股票价格下跌（2001）的影响。要想理解这一现象，关键是要区分金融危机的导火索和金融体系的漏洞。 房价暴跌和住房抵押贷款受损点燃了导火索，但星星之火想要燎原还需“借东风”，而这借的“东风”就是经济和金融体系的漏洞。 也就是说，正是因为金融体系的漏洞，才使得原本可能只是温和的衰退演变成了严重的危机。 私人部门的漏洞。 许多人借债过多，杠杆过度。 近年来金融交易日益复杂化，但银行和其他金融机构监控、 计量和管理风险的能力却没能跟上步伐。 也就是说，投入到风险管理的信息技术和资源不足以帮助人们充分意识到风险的存在和严重程度。 对流动性的过度依赖。是金融机构在各种情况下都偏爱诸如商业票据之类的短期融资方式，这些融资方式短则1天，大多不到90天。 因此，如同19世纪依赖存贷款的银行一样，如今金融机构也持有大量的短期流动负债，这些负债和19世纪的存款一样容易遭到挤兑。 私人部门的漏洞还存在于奇异金融工具（exotic financial instrument）、 复杂衍生品等的使用上，它们使风险更为集中。例如美国国际集团金融产品公司（AIG）所使用的信用违约掉期（CDSs）。 美国国际集团其实是用这些信用违约掉期来向复杂金融工具的持有者出售保险产品。 基本上，美国国际集团会向投资者保证，如果这些担保债务凭证遭受损失，他们会予以补偿。 只要经济金融体系运转良好，美国国际集团就只管收保费，稳赚不赔。 但是，一旦经济形势变糟，这种孤注一掷的行为就意味着损失惨重、 后果堪忧。 公共部门的漏洞 首先，金融监管机构与20世纪30年代“大萧条”时期基本没变化，未能与时俱进。 其中一个方面就是，许多重要的金融机构并没有受到来自任何金融监管机构的全面而严格的监管。 不妨以美国国际集团为例，它是一家保险公司，保险业监管机构主要监管其所售的保险产品，美国储蓄管理局（the Office of Thrift Supervision）主要监管其所属的小银行，而之前所述的信用违约掉期问题却出现了监管真空。 另一类被疏忽的企业就是诸如雷曼兄弟、 贝尔斯登和美林证券这样的投资银行，它们没有受到法律上的监督。 尽管它们自发与证券交易委员会（SEC）签署了监督协议，但仍然没有受到全面的监管。 还有一类企业是政府支持型企业（GSEs），例如房利美和房地美，尽管受到监管，但监管并不充分，原因我后面会说到。 由于监管机制漏洞百出，一些在此次危机中被证明具备系统重要性的企业也没能受到很好的监管；甚至是在法律上有相关监管规定的，其监管程度也未能达到应有的水平。 美联储在监管过程中也犯过错，举两个例子：一是在监管银行和银行持股公司时，对风险的计量做得不够。 之前我提到，很多银行没有能力充分了解其所面临的风险。 监管者本应该敦促其培养这种能力，在银行不具备这种能力的情况下，应限制其进行风险投资。 由于美联储和其他银行监管部门对此督促得不够，结果出现了严重的问题。 二是在消费者保护上做得不够好。 美联储应当向住房抵押贷款人提供一些保护，如果当初保护得当，那么至少可以减少一部分房地产泡沫后期的贷款违约。 但是出于种种原因，我们未能将损失降到最低。 某个监管机构只监管某一类型企业，然而此次危机牵涉很广泛，是整个系统出现了问题，没有哪个监管机构负责检查整个金融体系是否存在问题 货币政策对房价上扬起了多大作用？ 很多人认为，在2001年的衰退之后，美联储在21世纪初保持低利率也是造成房地产泡沫的一个原因。然而伯南克认为货币政策对房价的上扬没有起到关键作用。 证据之一是国际比较。世界上很多国家的房价都经历了暴涨暴跌，而且与其货币政策并没有紧密的联系。 证据之二是泡沫的大小。基于历史数据分析两者的关系，就会发现房价上涨只有一小部分可以用利率变动来解释。21世纪初房价的上扬幅度很大，而货币政策导致的利率变动幅度较小，所以前者不能用后者来解释。 泡沫的时机。罗伯特·希勒：泡沫从1998年就开始了，也就是在2001年的经济衰退和美联储下调利率之前。 而房价在2004年政策紧缩之后增长迅速，所以时间对不上。 对此有两种可能的解释。 一种解释是1998年正是技术泡沫的中间阶段，刺激股价飙升的乐观心理预期同样可能会导致房价飙升。 一些经济学家提出了另一种可能的解释：20世纪90年代后期，一场非常严重的金融危机席卷了一些亚洲国家和其他新兴市场经济体。 危机平息之后，许多新兴市场国家开始大量积累外汇储备，这意味着它们需要得到安全的美元资产，于是对包括住房抵押贷款在内的资产的需求激增。 这种需求是来自国外的，因为一些国家决定获取更多美元资产来充当外汇储备。 有趣的是，在整个国家所能找到的与房价上涨关系最紧密的就是资金流入，这些资金流入国内，用来购买其认为安全的住房抵押贷款和其他资产，时间恰好也是在1998年初左右。 第三讲 美联储应对经济危机的政策反应 金融体系的漏洞 接下来我们讨论另一个重要的公共部门漏洞，即政府支持型企业——房利美和房地美（以下简称“两房”）的漏洞。 “两房”虽然名义上是私人企业（各自有股东和董事会），但它们实际上是经美国国会批准、 为支持房地产业的发展而建立起来的政府支持型企业。 “两房”并不直接从事住房抵押贷款业务，也就是说，客户无法在房利美的营业部办理住房抵押贷款。 相反，这两家公司是住房抵押贷款的发起人和最终持有人之间的中间人。 比如，一家从事住房抵押贷款业务的银行将住房抵押贷款卖给了“两房”，之后，“两房”会将它们购买的所有住房抵押贷款打包成住房抵押贷款支持证券（MBSs），然后卖给投资者。 住房抵押贷款支持证券是成千上万份住房抵押贷款的组合，这一资产组合的过程就是“资产证券化”。“两房”发起资产证券化过程，并通过销售这些证券化产品进行融资。 值得注意的是，当“两房”这样的政府支持型企业销售住房抵押贷款支持证券时，它们也为这些证券背后的住房抵押贷款提供了信用担保。 所以，当这些资产支持证券的基础资产——住房抵押贷款——的违约风险增加时，“两房”也会遭受损失。 在当时，政策允许“两房”在较低的资本充足率水平下运营。 于是，当大量的住房抵押贷款发生违约时，这两家公司面临的风险就会大大增加，因为它们没有足够的资本金来偿付其为住房抵押贷款提供的信用担保。 更为糟糕的是，“两房”除了向投资者销售大量住房抵押贷款支持证券外，本身也大量持有上述证券，这些证券中既有由它们发起的，也有由其他私人部门发起的。 “两房”固然可以通过持有这些住房抵押贷款获利，但是这些住房抵押贷款在一定程度上却是缺乏担保或不受保护的，因而“两房”很容易遭受损失；另外，由于自身的资本充足率不够，“两房”的运营更是充满了风险。 金融衍生品的泛滥 导致金融危机爆发的重要原因不仅仅在于房价的起落，更在于随房价变化而变化的住房抵押贷款产品及相关衍生产品的广泛使用。当时的市场上充斥着大量的奇异住房抵押贷款产品，之所以称为“奇异”，是因为它们不是标准化的产品（标准化的住房抵押贷款的期限一般为30年，而且利率固定）。 这类奇异住房抵押贷款通常是为那些信用水平较差的人提供的，其共同的特征之一就是，只有当房价保持上升态势时，借款人才能够还得起贷款。 在当时的市场上，充斥着如下一些劣质的住房抵押贷款： 只付利息（IO）的浮动利率住房抵押贷款（AMR）。 含权浮动利率住房抵押贷款（允许借款人改变其每期的还款额）。 超长期的住房抵押贷款（贷款期限超过30年）。 负摊销浮动利率住房抵押贷款（首付款甚至可以低于当期利息）。 无信用证明的住房抵押贷款。 大部分劣质的住房抵押贷款都有一个共同的特征，即还款额在最初的几期会低于应还额，但是随着时间的推移，还款额会逐渐上升。另一个共同特征是，需要的信用证明很少。 住房抵押贷款最终流向：其中一部分继续留在了发起人的资产负债表上，而这些奇异住房抵押贷款或者说次级住房抵押贷款中的另外一大部分都被打包成了证券化产品，在市场上销售。 现在，发明这些证券的金融机构可能会和信用评级机构进行协商讨论，以使这些证券获得AAA信用评级。 最终，这些证券基本上都会获得AAA评级。 之后，金融机构会将这些证券以不同的方式进行拆分或直接卖给养老基金等投资者。 但是，金融机构也可以以自身名义或者通过相关投资渠道大量地持有这类证券。 最后，如图3–2右边所示，在支付了一定的保费之后，美国国际集团等住房抵押贷款保险公司会为这些证券提供信用保险，以免作为基础资产的住房抵押贷款状况恶化之后蒙受损失。 当房价在2006和2007年下跌时，人们的偿债能力明显下降，这给金融机构和它们发明的投资工具以及美国国际集团等信用保险公司带来了巨额损失。然而，最严重的问题并不在于这些公司蒙受的损失，，关键问题在于，这些住房抵押贷款分布于不同的证券之中，并在不同的市场上流动，没有人真正知道这些证券在哪儿，也没有人知道谁将会遭受损失。 这给金融市场带来了很大的不确定性。 应对危机的举措 全球合作 正常情况下，银行间隔夜拆借利率非常低，远低于1%。 这是因为，银行本来就需要在其他机构存放隔夜资金，而且一般的观点也认为，对另一家大型银行进行隔夜拆借是非常安全的。 从2007年开始，银行之间开始失去了信任，其结果就是隔夜拆借利率上升。 2008年10月，G7峰会发表了一份原则声明，各国将会共同采取措施来避免那些具有系统重要性的金融机构破产。 之后，资金压力开始下降，是全球合作的结果，尤其是美国与欧洲之间的合作。 提供市场流动性 美联储的确扮演了至关重要的角色，确保了金融恐慌处于可控范围之内。 对银行部门——再贴现：当银行出现资金短缺时，美联储通常会用一种被称为贴现窗口的工具来为其提供短期融资。 银行可以通过这一工具获得隔夜贷款，并向美联储提供相应的抵押品。 有了这些抵押品，银行就可以以贴现率获得隔夜贷款。 贴现率即美联储向银行收取的贷款利息。危机期间的调整：美联储延长了贴现时间，并对贴现窗口资金进行公开招标，让企业通过竞标决定其贷款利率。 对非银行部门（如证券公司）——抵押贷款。《联邦储备法案》 第13条第3款中有这样一句话，在非常时期和紧急情况下，美联储可以为银行以外的实体提供贷款。 自20世纪30年代以来，美联储都没有运用过这一特权。2008年使用了。 介入处理个别重要性金融机构所出现的问题。 救助企业大致符合两个要求，一是对金融体系影响较大，二是具有偿付能力。如贝尔斯登、美国国际集团。之所以不救助雷曼，是因为雷曼兄弟实际上已经丧失了清偿能力。 它已经没有足够的资产可抵押给美联储。 但是这“并非未来进行金融危机管理的良方。”，“大而不倒”的企业对其他企业不公平，也会激励这些大公司过 度冒险。 这就是两难问题：没有任何法律或政策工具可用，既可以让贝尔斯登、 美国国际集团和其他金融机构正常倒闭，又不对金融体系其余部分造成太大伤害。 结果：美联储确实阻止了崩盘，成功避免了一场本来会发生的全球金融体系的崩溃。 金融危机是如何扩散的 货币市场基金份额并没有存款保险，但是投资者可以在任何时候将基金份额兑换成等额美元。 于是，投资者基本上可以将货币市场基金视为一种银行账户。 货币市场基金也需要投资于其他资产，而且它们更倾向于对短期资产投资，比如商业票据。 商业票据通常是由企业发行的短期债务工具，到期期限一般不到90天。 非金融企业会发行商业票据进行现金流管理，用这些短期资金来满足工资支付和存货周转的需要。而包括银行在内的金融机构也会发行商业票据进行现金融资，以调整自己的流动性头寸或者向私营经济体提供贷款。 雷曼兄弟公司的破产：是一家投资银行，不是商业银行，因而不受美联储的监管。 雷曼兄弟持有大量证券，并在证券市场上广泛交易。 由于它不是银行，所以不能吸收存款。 相反，它通过短期资金市场来融资，包括商业票据市场。21世纪初，雷曼兄弟公司投资了大量的住房抵押贷款相关证券和商业不动产。随着房地产泡沫破裂，雷曼公司遭受巨大亏损，债权人对它失去了信心，开始撤资，商业合作伙伴也不再与其进行交易。于是，雷曼兄弟公司丧失了流动性支持，融资能力也变得越来越差。它曾经向美联储和财政部寻求援助，未果。 破产后，持有雷曼兄弟公司商业票据的货币市场基金无法再为其储户支付与基金份额等额的现金，就会发生挤兑，随后，蔓延到整个货币市场基金。 财政部启动临时担保计划，保证货币市场基金投资者的本金安全。 之后，美联储又制订了一项流动性支持计划，即由美联储向银行提供贷款，银行再用这些资金去购买货币市场基金持有的资产。 这就为货币市场基金提供了急需的流动性 故事还没结束，货币市场基金还持有很多商业票据。 当货币市场基金遭遇巨额赎回时，它们不得不开始尽快抛售商业票据，结果是商业票据市场面临冲击。 总结来说，雷曼倒闭，致使货币市场基金遭遇巨额赎回，继而又引发了商业票据市场震荡。 随着货币市场基金大量抛售商业票据，商业票据市场的利率飙升，想要发售期限超过1天的商业票据都非常困难，因为无人愿意认购。 结果，企业的正常运营和金融机构的融资能力都大受影响。 于是，美联储再次根据“白芝浩原则”提出了特别计划。 美联储基本上扮演了最后贷款人的角色，这一做法恢复了商业票据市场的信心。 第四讲 危机的后遗症 除了一系列临时的、 前所未有的行动外，美联储的反应与中央银行的历史角色并无太大差别，都是提供最后贷款人的便利来抑制恐慌。这场危机的不同之处在于体制结构上的差别。 危机并不是发生在银行与储户之间，而是发生在经纪交易商与回购市场、 货币市场基金与商业票据之间。 除了美联储的作用外，美联储与美国其他机构以及境外当局有着密切的协作关系。还与境外机构保持密切协作。 扑灭金融危机之火 到了2008年12月，传统的货币政策已经用尽了。 我们已经不能再下调联邦基金利率了。于是我们转向了非传统的货币政策。 我们采用的主要工具是大规模资产购买计划，也即量化宽松。 为了影响长期利率，美联储开始大规模购买国债和政府支持型企业抵押的相关证券。这里要澄清一下，美联储购买的都是政府担保证券，或者是国债，即美国政府债务或者是“两房”证券。 “两房”自被接管后，就由美国政府担保。 主要的大规模资产购买计划有两轮，第一轮于2009年3月开始实施，常被称为QE1；第二轮自2010年11月开始实施，被称为QE2。两轮计划给美联储的资产负债表增加了两万多亿美元。 按照货币学派理论：美联储购买这些国债或者证券，市场中可供应的同类证券就减少了。 如果投资者想要持有这些证券，就必须接受较低的收益率。换句话说，如果市场中可供应的同类证券减少了，投资者就会愿意为这些证券支付更高的价格，这与收益率是相反的。而且，当投资者的投资组合中不再有国债和政府支持型企业证券时，他们就不得不转向其他类型的证券，比如公司债券，而这将提高其他证券的价格，降低其收益率。 所以，这些行为的净效应是降低大范围内证券的收益率。 于是，降低利率，刺激经济。 美联储拿什么购买 通过贷记出售证券给美联储的人的银行账户来支付这些款项。 这些银行账户是银行在美联储中持有的储备。银行可以在美联储开立储蓄账户，这些账户被称为储备账户。 所以，当购买证券的交易发生时，我们支付的方式只是增加银行在美联储账户的储备数量。 但是美联储并没有印钞票来获取这些证券。资产负债表中，美联储票据这一项基本是平的。 真正受影响的是最底层上面的那一层，即准备金余额。 那些是商业银行持有的美联储账户，属于银行系统的资产、 美联储的负债，我们就用这些来支付购买的证券。 银行系统有大量类似的准备金，它们以数字化形式存放在美联储，基本上只是存放在那里，既不流通，也不属于任何广义的货币供给的一部分。 它们是货币基础的一部分，但毫无疑问不是现金。 接下来，最上面那一层是其他负债，包括国债账户以及其他美联储负债。 美联储充当着财政部的财务代理。 但是，大家可以注意到，最主要的两项还是流通中的票据和银行持有的准备金。 然而，楼市依然没有回暖。 政策的指引者 双重使命：就业最大化；物价稳定 缓慢复苏 这次衰退的实际复苏增长率（深色线）低于“二战”后的平均增长率（浅色线） 为什么这次经济恢复的速度比以往要缓慢呢？ 房地产市场复苏很缓慢。房地产市场中仍然存在很多结构性因素，这些因素阻碍了更加强劲的复苏。 在供给方面，房屋的超额供应量和空置率依旧很高。在需求方面，信用评分较低的人无法获得住房抵押贷款。 总的来说，房贷的状况比原先紧张了许多。 因此，尽管人们负担得起房价和月供，但很多人却无法获得住房抵押贷款。 另外一个因素是金融危机及其对信贷市场的影响。在银行信贷方面确实有所好转，然而，不少领域的信贷状况依旧较紧。 比如房贷。 在其他领域，例如小企业，同样也难以获得贷款。众所周知，小企业是工作岗位的重要创造者，因此，无法开办一家小企业或小企业无法获得贷款以扩大规模是工作岗位增长缓慢的重要原因。另外，欧洲的情况也在影响着美国的金融和信贷市场。欧洲国家的情况提高了金融市场的风险厌恶水平及波动性，对美国产生了消极的影响。 所以，美联储可以提供经济刺激，可以提供低利率，但货币政策本身无法解决结构性问题、财政问题以及其他影响经济的重要问题。 监管的变化 2008年之后，美国进行了大量的金融监管改革，其中最为引人瞩目的当属《多德–弗兰克法案》 。 该法案的正式名称为《华尔街改革与消费者保护法案》 （Wall Street Reform and Consumer Protection Act），于2010年夏天通过。 它是一套全面的金融改革方案，致力于应对我之前谈到过的诸多漏洞。 应对系统监管缺失：新创建的一个名为“金融稳定监督委员会”（FSOC）的机构，美联储作为成员之一，协调各监管机构。 我们定期举行委员会议，讨论经济、 金融形势发展，探讨关注整个体系的方法并且尝试规避各种各样的问题。 并不明确受监管机构全面监督的公司：《多德–弗兰克法案》 提供了一种让大型机构可以安全倒闭（fail–safe）[6]的机制，这个机制就是对于任何被认为未受充分监督的机构，金融稳定监督委员会均可以通过投票来指定其接受美联储的监督。 “大而不倒”：一方面要求将这些大型综合机构置于更为严格的监督之下，比如更多监管、 更多资本储备、 更多压力测试以及更为严格的业务限制；另一方面就是处理正在破产的机构。《多德–弗兰克法案》 中的一个要素即“有序清偿制度”（orderly liquidation authority），现在该职权已被授予联邦存款保险公司。 联邦存款保险公司早已拥有关闭一家破产银行的权力，整个过程快速高效，通常只需一个周末，存款人就能收到全额赔付。 联邦存款保险公司的该项权力阻止了20世纪30年代之后的恐慌和银行挤兑。 奇异金融工具、衍生品等：有一整套新规则要求衍生品的头寸更为透明，衍生品更为标准化，而且其交易需要通过第三方——中央结算对手（central counterparties）——进行。 消费者保护：《多德–弗兰克法案》设立了一个名为“消费者金融保护局”的新机构，致力于在金融交易中保护消费者，诸如抵押贷款的条款保护等。 美联储有多重方式来逐步退出大规模资产购买计划，包括将国债等资产回售给市场。 那么如何确保投资者未来愿意重新买入这些资产呢？ 首先，我们有能力对银行存放在美联储的准备金付息。 因而，当需要美联储提高利率的时机到来时，我们能够提高付给银行准备金的利息。 银行绝对不会以低于央行准备金利率的水平向外借贷。 如此便可锁住准备金，提高利率，以实现紧缩货币政策的目的。 “排水工具”（draining tool）。 一般而言，我们有诸多方法可使准备金从银行体系中流出，并代之以其他种类的负债，即便我们资产负债表上的总资产保持不变。 第三个也是最后一个工具是将资产持有至到期，或者将之出售。","tags":[{"name":"伯南克","slug":"伯南克","permalink":"http://sunlei.xyz/tags/%E4%BC%AF%E5%8D%97%E5%85%8B/"},{"name":"美联储","slug":"美联储","permalink":"http://sunlei.xyz/tags/%E7%BE%8E%E8%81%94%E5%82%A8/"},{"name":"泡沫","slug":"泡沫","permalink":"http://sunlei.xyz/tags/%E6%B3%A1%E6%B2%AB/"},{"name":"金本位","slug":"金本位","permalink":"http://sunlei.xyz/tags/%E9%87%91%E6%9C%AC%E4%BD%8D/"},{"name":"金融危机","slug":"金融危机","permalink":"http://sunlei.xyz/tags/%E9%87%91%E8%9E%8D%E5%8D%B1%E6%9C%BA/"},{"name":"货币政策","slug":"货币政策","permalink":"http://sunlei.xyz/tags/%E8%B4%A7%E5%B8%81%E6%94%BF%E7%AD%96/"},{"name":"监管","slug":"监管","permalink":"http://sunlei.xyz/tags/%E7%9B%91%E7%AE%A1/"},{"name":"衍生品","slug":"衍生品","permalink":"http://sunlei.xyz/tags/%E8%A1%8D%E7%94%9F%E5%93%81/"}],"categories":[{"name":"读书笔记","slug":"读书笔记","permalink":"http://sunlei.xyz/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}]},{"title":"农业和工业革命文献阅读笔记","date":"2019-10-20T14:01:35.000Z","path":"wiki/读书笔记/农业和工业革命文献阅读笔记/","text":"农业和工业革命文献阅读笔记 原文：https://econ.wiki/wiki/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/%E5%86%9C%E4%B8%9A%E5%92%8C%E5%B7%A5%E4%B8%9A%E9%9D%A9%E5%91%BD%E6%96%87%E7%8C%AE%E9%98%85%E8%AF%BB%E7%AC%94%E8%AE%B0/ P. K. O'BRIEN这篇文献主要讨论的是英国农业与工业化的关系。全文分为两部分，一是讨论耕作制度、资本、劳动力、科技、新作物对农业产出的影响，二是讨论农业与工业之间的关系（主要是农业对工业革命的贡献。） 第一部分，由于缺乏资料，作者并不能准确得出每个因素对农业增长到底起了多大作用。当然在叙述过程中，他也对学界的一些观点进行了批判。以下是他对推动农业产出增长的因素的总结。 一是土地面积的增加，包括技术进步推动的开荒和由二圃制转向三圃制而引起的休耕土地的减少。 二是资本，资本可以改善耕地条件，使其转为更为相似的单位。而对于资本的形成，学界的共识是英国的土地所有制结构和其他的制度安排提高了利润和租金的再投资比例，当然这是一种先验主义，没有经过严格的论证。在下文中，作者也对这一观点进行了批判。 三是劳动力，作者认为农业史学家夸大了地主对英国农业的贡献，而很少有人研究农民这个更重要的群体。另外就是，经济模型假定农业中的劳动力群体大多数是非熟练和未分化的，但事实上，教育水平的提高肯定会大大提高生产率。 关于圈地运动，作者引用琼斯教授的观点，倾向于怀疑圈地运动对于农业产出的影响。由于来自地方和国家统计数据几乎不存在，所以作者借用麦克洛斯基教授的观点，利用租金增量来代表圈地运动中谷物生产率的增益。但这个模型有问题，因为它假设完全流动的资本和劳动力市场，并且收入在租金、利润和工资之间保持不变。作者没有进一步论述。 科技对于农业的影响，并不在于机械化。由于农业时间上分离的特性（耕种、收获要间隔很长时间），用于农业的专门机器在大多数时间是闲置的，这就意味着农业中使用机器的成本很高，在劳动力的机会成本没有高到一定程度时，机械化是不会普及的。在第二次工业革命之前，农业可用的主要能源仍然是人，动物，风和水。技术进步真正起到作用的，是前文所述的扩大耕种面积，提高每英亩产量，这才是当时农业的重点。因此动物就成了资本存量的关键部分，它不仅是农业生产的产出者（肉，乳制品，纤维，工业原材料），还是投入者（动力，运输和化肥）。英国这种种植业和畜牧业相结合的农业，可以认为是一种初步“资本化”的农业体系。 新作物的贡献是无可置疑的。它提高了土壤肥力，缩短了土地休耕时间，扩大了可耕地面积（通过开荒）。也促进了耕作方式由二圃制转向三圃制甚至四圃制。但事实上，圈地运动对耕作制度的变化也有影响。在圈地运动之前，种植业与畜牧业是分开的。前者在私人土地上运作，后者则在共有土地上展开。17—18世纪圈地运动的发展，使生产者得以把种植与畜牧业在他们自己的土地上系统地结合起来1:。我提到这一点主要是想补充前文圈地运动对农业产出影响的观点，对于圈地运动这种制度性的变革，本来就难以量化其具体作用量，不过仅仅因为这一点就否定其贡献，还是有些偏颇。 第二部分，就是农业对工业革命贡献的论述。 作者总结，农业的作用是供应工业以商品（食品和原材料）和生产要素（劳动力，可投资基金和土地），以及作为工业产品市场。值得注意的是，作者并不一味地肯定这种作用，相反，他把研究视角更多的转向了“瓶颈”——即农业对工业革命的束缚作用。他认为，在工业革命期间，其（农业）释放的要素对于城市经济来说无关痛痒，但经济的周期性萧条与农产品价格有很大关联。 作者对农业束缚作用的论述，有以下几点：农业本身发展慢，生产力提高不快；农业不能够满足工业快速发展的需要；农业与工业的交易差额导致工业要承担为农业筹集资金的责任；农业并没有为工业创造一个广阔的市场，其主要市场仍在城市和国外；地主并没有对工业革命作出巨大贡献；圈地运动不是工业劳动力的主要来源，人口增长才是。 首先，作者否定了“农业革命”这样的术语，因为至少在第二次工业革命之前，由于其发展的技术潜力有限，农业发展的速度比工业慢得多。在十八世纪，工业生产的年平均增长率接近农业部门的三倍。1811-1821和1841-1851之间，农业产量每年增长百分之1.5%，而工业每年增长3.7％。 另外一个对农业生产率变化的论证，就是对农产品价格行情表——对农业增长来说唯一可用的数据——的研究。1660年到18世纪中叶，农产品价格基本稳定，1750到1815年期间，农产品价格大幅上涨，平均约上涨了一倍。如果全要素生产率在这里比欧洲其他地方增长得更快，那么在其他条件不变的情况下，英国农产品价格应该下降更多，（当然这种推理忽略了需求变化，但是同时期（1660-1750）欧洲国家的人口增长率大致相同），作者没有论证下去，但我想他的主要观点应该是为了说明英国农业全要素生产率甚至不及欧洲其他国家（因为历史上此时期英国农产品价格比较稳定，而欧洲大陆其他国家出现了通货紧缩），这样的生产力变化怎么能称得上是一种革命呢？当然他也认识到后期（1750-1815）的英国面临人口增速更快，收入水平更高的问题，但他的主要观点并没有变化。 价格变化也反映了这样一个现象，即1750到1815年期间，农业没有增加（额外的）食品及原料的供应，以满足城市工业经济的快速增长的需求。此外， 1760年，谷物贸易由净出口转为净出口，也可以说明这一问题。 作者认为，除了农业本身的发展，国际贸易是摆脱“马尔萨斯陷阱”和“李嘉图边际收益递减规律”的另外一个重要手段。他说，“1870年来自美洲、澳大利亚和俄罗斯的更便宜的食物带来了城市和农村人口群众的生活水平明显的上升。”下文中他又提到，《谷物法》的废除可以看做是规避农业瓶颈作用的努力。并称农业生产力的变化“不那么令人印象深刻”。 其次，作者认为工业不得不向农业支付高昂的价格，以满足其发展需求，即工业补给农业的问题。最理想的发展状态当然是二者相互促进，呈直线运动发展。农业收入增加，不是因为价格上升，而是因为需求增加。正如我们通常认为的，由工业转移到农民和地主的收入，会提高投资和储蓄率，创造一个有活力的消费市场。但事实上呢？在农民与城市的经济往来中（农民向城市出口农产品，进口制成品和服务），城市经济出现了一个庞大且持续增加食品及原料的进口盈余，这意味着城市需要为农业承担筹集资金的责任。作者进一步论证，考虑到收入的增加和劳动力配置结构的变化，可以计算出农业出口到城市地区食物的数量在1701和1815之间增加了约265％，相应的，1701到1815，农民及其家庭消费的制成品只增加了20％。当然这只是假设的数字，但我们可以得出这样一个结论：农业的发展并没有为工业提供一个广阔的市场，其主要市场仍然是在城市和国外。 当然农业对工业化并不是没有贡献，在任何国家，工业化和城市化所需的粮食和原材料主要来自国内，农业必然是重要的，但其在不同时间段的贡献与该期间发生的结构变化的速度有关。另一方面，农业剩余（地租，农业税，农业贷款以及其他进入金融机构的资金）的一部分转入城市经济，强有力地支持工业的发展，考虑到经济结构的快速变化以及贸易条件有利于农业，这种转移也是必须的。 作者接下来就讨论了地主对工业革命的贡献。土地产权确保了大部分农业剩余是通过地租的方式流向地主的，传统观点认为英国的土地制度鼓励高投资率和技术进步，并且地主对农业乃至经济作出了很大贡献。但作者认为，历史学家需要更多关于租金储蓄和投资的份额的信息。土地所有者储蓄和投资的倾向也必须与其他社会群体，如商人和工业家的倾向相比较，也应该与欧洲其他国家比较。至少目前来看，并没有直接证据表明英国工业革命所需关键资金来自于地主。 也不能认为地主的消费模式刺激了英国工业需求方面的增长，因为地主更容易进口外国奢侈品，这代表了农业剩余的泄漏，他们对家庭佣人的工资的追加也增加了城市对粮食的需求，对建筑物的投资也是与工业建筑争夺稀缺的资源。地主另外一个错误就是1815到1846之间自私地阻止城镇居民消费更加便宜的国外谷物（《谷物法》），直接降低了居民的生活水平。 简单来说，没有农业产量的上升和土地所有者的支持，工业化将会更慢，甚至可能完全停止。但是作者反对一些现代农业历史的乐观态度，农业对工业化贡献并没有想象的那么大。 最后就是对劳动力问题的讨论。作者提到了一个很有趣的论点，即琼斯教授提出的“劳动力没有被议会圈地运动的力量赶到工厂行业”，但“圈地运动加速了农村劳动力成依赖工资的劳动者的过程”。据统计，在 1750 年至 1851 年，英国非农业工人人口增长了 560 万人，农业劳动力流出数为 110 万人，只有大约 1/5的非农业劳动力的增加直接来源于农业劳动力转移。2:因此，圈地运动并不像我们所认为的那样，为工业革命提供了劳动力来源。事实上，人口的自然增长才是工业革命劳动力的主要来源。圈地运动的意义在于，它改变了劳动力结构，使新增劳动力中越来越多人流向工业。相比而言，俄罗斯的村社，就吸收了大量劳动力。总之，圈地运动促进了内部迁移，增加了工业，建筑和城市服务的劳动力供应。农业的流出对城市工资率，增加利润产生了下行压力，促进了城市经济中更高的资本形成率。 我对这篇文献的大多数观点都持赞同态度，但对农业与工业革命的关系有几点不太认同。 首先是对农业革命的态度。通过与欧洲大陆国家的对比来说明英国农业进步不大的观点有失偏颇。因为此时的欧洲大陆也在发生着农业革命,尼德兰的农业甚至要比英国更加先进。另外，作者忽视了其它条件，仅仅依据价格变化便得出了这一结论，很难令人信服。 这个时期农业到底有没有发生过一场“革命”，我想最好的判断方法还是生产率的变化。作者采用的与工业增速对比，与欧洲其他国家对比，我认为都不是一个好方法，不如看人均产量（消费量）的变化。18世纪初，英国从事农业的人口占总劳动力人口3/4，每人热量的消耗量约为2450卡，此时英国谷物出口量很少，而到1750年时，谷物出口量达到了30公斤/人，也就是说此时英国农业的生产水平已经允许国内食物消费量的13%的出口（按每人每天消耗2500卡计算），考虑到此阶段人口的快速增长（每年约5%-7%），人均消耗量增加，以及农业人口比例的下降3:，我们可以说英国农业生产力的进步是惊人的。 正如上文所述，到1750年之时，英国谷物仍然处于出口盈余状态。作者在文章中提到的1760变为净进口，其主要原因是供给的减少和需求的增加（谷物价格低廉导致许多耕地转为牧地，工业革命的推进导致了人口爆炸）。也就是说，农业对工业的供应变化并不是（至少主要不是）因为其生产力的发展缓慢，而是其本身作出的选择。事实上，这本身就说明了英国农业发生的巨大改变——即以自给自足式的封建小农转为面向市场的资本主义农业。前文所述的三圃制、四圃制，使得农民可以根据市场行情随时进行调整畜牧和种植比例，这是英国农业最有意义的变革之一，是为市场需求而生产迈出的重要一步4:。 农业的发展对于工业来说，是不可或缺的（当然，作者也承认这一点，在此仅仅想强调农业作为工业革命的必要条件，其贡献是巨大的）。做个最简单的推论，假如农业生产率没有提高，那么人口增加必然要求等比例的农业人口增加。要想产生足够的工业劳动力，需要人口数量增加到一定程度。但我们知道，土地供给是有上限的，无法产出可以供给如此多人口的粮食。当然，我们可以采用另外一种方式——国际贸易。作者在文章中，就有通过贸易来解决工业发展中农业产品缺乏的问题的倾向，但他忽视了技术问题。在现代，这种思路是可行的。但在工业革命初期（和之前），要长期做到这一点，就要达到农业和工业生产率的差额必须大到足够支付运输费用。现有的资料表明：工业革命之前，小麦运输到另外一个国家的全部运输费，等于产品价值的100%，而工业品的运输费约为农产品的1/3（假设工业品的价值较高）5:。因此要克服高昂的运费，就必须要实现工业生产率高到一定水平，也就是说，需要经济发展到一定水平，才可以有大规模对外贸易。那么，在工业革命初期的农产品供给，就只能依靠国内农业的发展了。事实上，英国从1840年起，才开始进口相当一部分粮食，1850年后，才真正依赖国外供应6:。 即使农业无法满足工业革命的需要，也不能因此就否定农业革命的意义。它的发展可能没有那么迅速，但是，它最主要的意义是为工业革命提供了最初推动力。在农业革命的基础上，提供了促进工业化宝贵的原始资本（1761-1790年代, 农业是五个部门中最大的投资者, 在整个固定资本组成中占 33%7:），促进了人口快速增长，提供了最初的劳动力，为工业产品提供了第一批销售市场，借此推力，工业才像滚雪球一样发展壮大。 另外，关于农业发展所创造的需求，作者的讨论集中于“地主”和农民，却忽视了农业本身。农业革命中农业技术变革,铁制农具和农业机械的推广,都推动了农用工业的发展。根据保罗·贝罗奇的统计，1720-1760期间，非农业部门并没有发生使铁的需求量大幅上升的情况，农业部门恰好相反，农具的改进（主要是把木制部分改为铁制），农活中广泛使用马匹和把马钉上马掌等，直接促进了铁的需求量极大增加，单是农业上铁的需求，就占总需求的30%-50%。依此可以看出农业发展对工业革命的贡献，并不是作者所说的那样小。 我认为，对这个问题的认识，要站在多维、整体的观点来看。也就是说，并不能把农业与工业革命之间的关系看作是单向的，他们之间可能是互相促进，可能是互相抑制，也可能是各自独立发展。并且，在不同的时期，农业对工业的作用也是不同的，工业革命开展之初农业无疑起到了一个巨大的推动力，而到后期，可能就成了工业的负担甚至是“瓶颈”。但无论承认农业革命与否，都不能否认这一论点，即农业生产率的提高是工业革命的前提条件。 最后提一下，对农业革命这一术语的批判，其实并不是作者独有的观点，克拉克在他的《估计过高的革命：1700—1860年工业革命中的农业》一文中就指出，因为农业生产力较少增长，因而工业革命的增长率将是较慢的8:。另外一篇文献中的观点我觉得更有道理，作者通过对中世纪以来欧洲农业的考察，指出“在农业这个传统的第一产业部门，即使是社会开始发生巨变的近代西欧，其技术变革也是持续性的，渐进性的，广泛性的，日积月累的，因此，不宜过多强调所谓17、18世纪之际‘农业革命’这种突变型事件的作用。9:”所谓的农业革命，更可能是一种长期性的农业技术、制度变革，它与工业革命自然不可相提并论，冠以“革命”一词可能也有些不妥。 这篇文献令我感触最深的是：研究农业历史，尤其是工业革命时期的农业史，最关键的问题是“数据不足”的问题。这样，圈地运动对农业产出的影响，科技对农业产出的影响，都难以量化，更不能准确认知农业与工业革命的关系。其实不仅仅是农业史，整个经济史学，都存在这个问题。除此之外，还存在着数据不准确的问题甚至相背的现象，比如本文中提到1660年到18世纪中叶，农产品价格基本稳定，但教科书则说1680到-1720期间价格发生剧烈波动后下跌，这对经济史的研究肯定也是一个很大的障碍。当然，天才的经济史学家找到了其他方式来“估测”数据，比如，麦克洛斯基利用地租的增长来代表圈地运动中谷物生产率的增益，作者利用人口（及就业比例）数据和假定的消费结构测算出了农产品需求的增速。这些都是很巧妙的方法。如果能够有更加科学的估测方式以及更完整的数据，那我想经济史学一定会有更大的发展的。 黄宗智. 发展还是内卷?十八世纪英国与中国——评彭慕兰《大分岔:欧洲,中国及现代世界经济的发展》[J]. 历史研究, 2002(4):151.↩︎ 彼得·马赛厄斯,波斯坦.剑桥欧洲经济史（第七卷）[M]. 中译本. 北京：经济科学出版社.2004.172↩︎ [意] 卡洛·M·齐波拉.欧洲经济史(第三卷)〔M〕.北京:商务印书馆, 1989.367-368.↩︎ C.A.J.Hodgett.A Social and Economic Expansion and Social Change : England 1500-1700,vol.l:people,land and towns [M].Cambridge: Cambridge University Press,1984.128↩︎ [意] 卡洛·M·齐波拉.欧洲经济史(第三卷)〔M〕.北京:商务印书馆, 1989.381↩︎ [意] 卡洛·M·齐波拉.欧洲经济史(第三卷)〔M〕.北京:商务印书馆, 1989.382.↩︎ 朱正梅. 关于英国近代农业革命研究的几个问题[J]. 江苏师范大学学报(哲学社会科学版), 2005, 31(1):108↩︎ Hudson P. JOEL MOKYR, ED. The British industrial revolution[J]. ECONOMIC HISTORY REVIEW, 2001, 54(1): .235↩︎ 刘景华. 近代欧洲早期农业革命考察[J]. 史学集刊, 2006(2): 66.↩︎","tags":[{"name":"文献","slug":"文献","permalink":"http://sunlei.xyz/tags/%E6%96%87%E7%8C%AE/"},{"name":"工业革命","slug":"工业革命","permalink":"http://sunlei.xyz/tags/%E5%B7%A5%E4%B8%9A%E9%9D%A9%E5%91%BD/"},{"name":"农业革命","slug":"农业革命","permalink":"http://sunlei.xyz/tags/%E5%86%9C%E4%B8%9A%E9%9D%A9%E5%91%BD/"}],"categories":[{"name":"读书笔记","slug":"读书笔记","permalink":"http://sunlei.xyz/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}]},{"title":"论语与算盘","date":"2019-10-20T14:01:35.000Z","path":"wiki/读书笔记/论语与算盘/","text":"原文：https://econ.wiki/wiki/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/%E8%AE%BA%E8%AF%AD%E4%B8%8E%E7%AE%97%E7%9B%98/ 企业家精神 以”士魂商才“为核心，遵循仁义礼智信的道德准则，提倡竞争与实干，提倡勤勉与立远志，提倡精神修养，在利国利民的标准下鼓励变革与逐利。 处世与信条 人生处世两个必要条件：竞争与时机 我的信条：大家彼此不骄不侮，彼此兼容忍让，相互支持。 论语与算盘关系 《论语》 与算盘两者的关系是形疏实亲。：道理、 事实与利益三者一致。 道理——“仁义道德”，依据正确的道理积累财富；事实——空谈误国，实干兴邦；利益——唯有利己心才能成功。 要使一件事物有进步，必定得依赖人们有一种强烈的欲望，充分地去谋利，才能成功。 士魂商才 以武士精神处世，以商才发展经济。论语最能培养武士的根底，同样也能培养商才，因为商才以道德为根基。 天不罚人——因果报应 观察人物的方法 初次见面时，好好观察判断一个人，多半不会有错。 而经常见面之后，次数一多，由于种种考虑，反易导致不正确的判断。 子曰：‘视其所以，观其所由，察其所安，人焉廋哉？' 要从视、 观、 察三方面真正识别一个人。 先视其外在行为，再观其内在动机，再察其追求。一个行为端正、动机纯正、追求远大的人，才是一个正直的人。 《论语》 是大家共同的实用箴言 等待时机的诀窍 一方面积极参与竞争，一方面耐心等待时机。 人人平等 让人才适得其所，但并不是被他人安排的，而是他们自由选择的结果。 争与不争 与人相争是处世所必须。“无敌国外患者，国恒亡。 ” 严苛的前辈 VS 温和的前辈 逆境是大丈夫的试金石 自然的逆境：接受现实，等待命运，勤奋上进。 人为的逆境：自我反省，改正过失。 蟹穴主义——螃蟹挖的穴一定按照自己外壳的尺寸，不大不小。 认识自己的能力，切勿狂妄自大，一味猛进。也不要失去进取的气魄。最好时“从心所欲不逾矩”，在安于本分的情况下进取。 此外，要调节喜怒哀乐，诚心正意。 得意之时与失意之时 得意之时不可松懈，失意之时不可气馁，保持一颗平常心。松懈之时往往会忽略小事。 凡事不分大小，事先要多角度、充分地考虑其性质，而后再采取相应的措施。面对大事，首先考虑哪种做法合乎道德，再考虑这种做法是否利国利民，最后考虑是否利己。也勿轻视小事，有积小成大，也有因小失大，千里之堤溃于蚁穴。 立志与学问 预防精神衰老的方法——学习 人必须要有坚定的信仰 精神的提升和财富的增加必须同步。做事堂堂正正，那就是一个优秀的人。 大正维新的启迪 不要畏惧失败，只要是正义的事，就以进取心及刚健的精神奋斗到底。 丰臣秀吉的长处和短处 短处：持身不谨和有机智却无谋略 长处：努力，实干 小事皆通达，临大而不惊——无论工作大小，全力对待。 立大志与立小志 选择人生方向，必须要考虑到擅长之处、自身条件，慎重选择。 确立根本的大志后，再立小志。小志向都必须在绝对不动摇贯穿一生的大志向的范围内去着手 ”吾十有五而志于学，三十而立，四十而不惑，五十而知天命“ 君子之争 虽然人的处世要圆通，但也不能没有棱角，毫无原则。 君子之争，诉诸道理。 社会与学问的关系 学问是理论，社会是实践。社会更加复杂，学生要有足够的信念，把握大局的睿智，用心研究社会。 勇猛之心的培养 锻炼肉体，保持健康；陶冶精神，保持自信。 但是切勿意气用事，逞一时之勇。 一生所要走的路——要早早确定自己真正的志向 常识与习惯 常识 所谓常识，就是指接物待人不奇矫、 不顽固，是非善恶分明，利害得失心中有数，言谈举止中规中矩。也就是“智慧、 情理、 意志”三者平衡发展。 智能识别是非善恶和利害得失，情用来协调自身利益与他人利益，意志则用以约束冲动的情。 口是祸福之门 在必要的场合应勇敢表达自己的想法，否则将会失去大好机会。同时应该谨慎小心，不可轻妄对待每句话。 因恶而知美 对于合理的、利国利民的请求，会尽力帮助。对于坏人，用善引导，使之向善。 习惯的力量 习惯就是一个人平常的行为举止不断重复所自然而然地形成的一种固有惯性，习惯会影响人的性格。 青少年最容易养成习惯，所养成的习惯也最持久。所以在这个时期要尽量培养好的习惯。老年时如果肯努力，青年时养成的恶习还是可以矫正的。 伟人和完人 伟人拥有超越他人的优点。完人是智、 情、 意三者全部具备的人，也就是具备完整常识的人。 伟人不是必须的，但完人却必不可少。 似是而非的亲切感 判断人的行为是善是恶，必须把他做事的动机和行为结合起来。有好心办坏事的情况，也有动机不纯，但行为正直的人。 行为容易被观察，因此行为正直的人容易受到信赖。 何谓真才真智 正确认识自己的地位，并做出与之相适应的事。 动机与效果 把内心的志向与外表的行为两相比较考量之后，才来论定其善恶 人生在于努力 就正避邪之道 平时勤于思考，遇事深思熟虑再做决定。 仁义与富贵 真正的生财之道——以仁义道德为基础，谋取利益与仁义道德统一。 效力的有无在于人——君子爱财，取之有道，用之有道。 孔子的理财富贵观——追求合乎正道的财富与功名 救贫之道 一个人的财富越多，他从社会所获得的助力一定也越多，那么，他回馈社会的也应该越多。“己欲立而立人，己欲达而达人” 。 诚心诚意做慈善而非沽名钓誉。避免直接救助，而采用政治上的防贫措施。 金钱无罪 误用金钱力量的实例——行贿 确立义利合一的观念 富豪与道德上的义务——社会救济与公共事业 能挣会花 货币第一要素：货币的实际价值要和物品的价值相等；第二：便于分割；第三：可用以明定产品的价格。 要珍惜金钱，但也要会花钱，即正当的支出。 理想与迷信 保持美好的希望——理想 做事要有热忱——兴趣 道德应进化吗——我认为古代圣贤所倡导的道德，不会随科学的进步而发生变化 文明的世界——“己所不欲，勿施于人” ，维护世界的和平，增进各国的幸福 两种人生观 客观的人生观：为君父、 为社会 主观的人生观：满足自己 提倡前者 事物的依归 世上的事物有时会偏离正道，走入旁门左道，但这些恶事并不会使真理晦暗下去 日日新——怀有求变的心态。对于当时社会风气，谋利与仁义之道统一。 神灵不灵——敬鬼神而远之 真正的文明 所谓真正的文明就是说，所有的制度与文物都具备外，还要一般国民拥有人格及智能。总之，真正的文明必须要“强大的力量” 与“实在的财富” 二者兼备。 发展的一大要素 不管在什么地方，政府应以彻底不退缩的勇气，无比的忍耐，开拓大和民族世界发展之途。 永远都不被人厌恶、 排 斥，这是海外发展的大要素 肃清歪风是急务——在自我发展时，不会发生与他人相侵相害之事 人格与修养 乐翁公的童年——精神修养？ 人格的标准 只有具备万物之灵的能力者——能修德、 启智、 对人类社会做出贡献，才能说是具有人的真正价值。 如果要评论一个人，要着重观察他对人类社会有否贡献，其精神与对后世影响如何。 容易被误解的气魄——只有诚正之心培养的元气，才是真正的元气 二宫尊德和西乡隆盛——国家利益高于地方利益。 修养不是理论——必须要实践 我衷心希望，想要立志修养的人，应该记取前车之鉴：决不要走旁门左道，要经常保持自己的志行与操守并不断进步。 换言之，在致力于精神的同时，也应求知识的发达。 切记，修养的目的不单为个人而已，更要为一村一乡，乃至于社会国家之兴隆而努力做出贡献。 重在平时留心——深思熟虑再做决定。 东照公的修养——重现仁义道德为特色的朱子学说 驳斥修养无用论——修养会阻碍人性发达？修养使人卑屈？ 修养与知识相辅相成。 人格的修养法——以尊重“忠信孝悌” 之道为基础，努力启发智能。 商业无国界 算盘与权利 当仁不让师——只要仁之所在，也可以不必礼让老师 金门公园里的牌子——各国民族习性均有差异，很难完全融合。 唯有仁义——以仁道来处世，胜于以法律来裁决。 竞争的善意与恶意——所谓避免恶意的竞争，也就是尊重彼此间的商业道德 合理的经营——以谋求国家多数人致富为根本 实业与武士道 武士道即实业之道 武士道的真谛包括正义、 廉直、 侠义、 敢为和礼让等美德，与实业之道是一致的。 宜以相爱忠恕之道交友 商业的真正目的乃在于互通有无，彼此蒙惠。 殖利生产的事业也要与道德相随，才能达到真正的目的。 征服自然的抗拒——随着技术进步，空间距离被缩短了 模仿与自创 问题：偏爱舶来品 以互通有无为大原则，但要注意生产和购买适合国民的产品。其次奖励实业。最后，以公平为原则。 效率增进法——不要浪费人工与时间 责任究竟在谁——要重视契约观念 功利与道义——商业道德与”信“ “为富” 与“为仁” 相斥之风 教育与情谊 孝道的真谛——不勉强子女，子女方可尽孝 现代教育的得失 过去比较专注于精神的学问，而现在则偏重知识的教学。过于重视知识而忽略了精神的修养，以致当今青年品质可忧。 伟人和他的母亲——男女平等，要让女子接受教育，破除对女子的蔑视。 过失何在——师生之间应有深厚的情谊，相亲相爱的观念。 从理论到实际——缺乏人格修养教育。“上下交征利，而国危矣” 孝与不孝——孝的根本在于什么事都不勉强，一切顺其自然。无意表现出来的孝行才是真实的孝行 人才过剩的一大原因——过于重视知识而忽略精神 成败与命运 忠恕之道 如果能对任何事都怀有无限的情趣和兴致，那么，即便是再忙、 再烦也不会有倦怠或厌恶的感觉 忠于职守，对待病人抱有同情。 好像失败，实为成功——目前可能失败了，但从长远看是成功的。如岳飞与秦桧 尽人事，听天命 胆大心细 培养活泼的气魄与进取的精神，发挥其独立不羁精神，破除保守、”政府万能“的风气，不拘小节。 顺逆二境从何而来——全看自己的智慧与努力程度 成败身后事——不要只看眼前的成败，要遵循道理，求一个”心安理得“","tags":[{"name":"论语","slug":"论语","permalink":"http://sunlei.xyz/tags/%E8%AE%BA%E8%AF%AD/"},{"name":"算盘","slug":"算盘","permalink":"http://sunlei.xyz/tags/%E7%AE%97%E7%9B%98/"},{"name":"士魂商才","slug":"士魂商才","permalink":"http://sunlei.xyz/tags/%E5%A3%AB%E9%AD%82%E5%95%86%E6%89%8D/"},{"name":"涩泽荣一","slug":"涩泽荣一","permalink":"http://sunlei.xyz/tags/%E6%B6%A9%E6%B3%BD%E8%8D%A3%E4%B8%80/"},{"name":"竞争","slug":"竞争","permalink":"http://sunlei.xyz/tags/%E7%AB%9E%E4%BA%89/"},{"name":"实干","slug":"实干","permalink":"http://sunlei.xyz/tags/%E5%AE%9E%E5%B9%B2/"},{"name":"义利合一","slug":"义利合一","permalink":"http://sunlei.xyz/tags/%E4%B9%89%E5%88%A9%E5%90%88%E4%B8%80/"}],"categories":[{"name":"读书笔记","slug":"读书笔记","permalink":"http://sunlei.xyz/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}]},{"title":"《行动的勇气》读书笔记","date":"2019-10-20T14:01:29.000Z","path":"wiki/读书笔记/《行动的勇气》/","text":"前言 我还能阻止这一切 原文：https://econ.wiki/wiki/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/%E3%80%8A%E8%A1%8C%E5%8A%A8%E7%9A%84%E5%8B%87%E6%B0%94%E3%80%8B%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/ 美联储是一个具有政治独立性的中央银行，为了国家的长远利益而做出政治上不受欢迎的决策， 是它存在的一个理由。 它成立的目标恰恰就是如此： 做他人不能或不愿做， 却又必须要做的事。 第一部分 序曲 第一章 主街 当你在华丽的政府大楼全神贯注地思考冷冰冰的统计数据和宏大规划时， 你很容易忘记自己来自哪里。 我小时候， 父母雇了一位黑人女性帮忙做清洁和做饭。 她肯定是南卡罗来纳州为数不多的擅长做犹太饭菜的黑人女性之一。 她叫伦尼·梅·贝西娅， 父母经常把我交给她照顾。 虽然父母一直很尊敬伦尼， 但我还是能感觉到我们之间的社会地位存在差异， 也许是因为伦尼自己太在意这些差异了。 我小时候曾经无心地将她称为“女佣”， 而她告诉我说： “我不是任何人的女佣。 我是一名管家。 ” 第二章 学术界 我课堂上认真听讲， 但下课后却没有下很大功夫。 我心想， 不会有问题的。 考试上午9点钟开始， 我早上起得早， 大约7点半就起来了， 这样在开始考试之前还能抱着书再突击式复习45分钟， 这比我在高中时期的备考时间长多了。 当然， 我没及格。 我比较喜欢的一点是， 在学习经济学的过程中， 我可以同时追求对数学和历史的兴趣。 在大二学年的春季， 我最终将经济学申报为了主修专业。 我担心如果我放弃哈佛大学， 而选择麻省理工学院， 乔根森可能会不高兴， 但他说： “你需要去最好的地方。 ” 经济学思潮演变 在麻省理工学院经济类学科的发展史上， 1940年是一个至关重要的年份。 当时， 年轻的保罗·萨缪尔森同意离开哈佛大学， 来到了麻省理工学院。 他后来荣膺了诺贝尔经济学奖， 撰写了史上影响力最大的经济学教材。 他在研究生阶段， 为了将复杂高端的数学方法应用于经济学领域， 做了大量基础性的研究工作。 哈佛大学那些“保守派”经济学家们不愿意接受萨缪尔森的数学方法（反犹太主义思潮的残余也可能是其中一个原因） 。 在他之后， 到了1949年， 另外一位未来的诺贝尔奖得主也来到了麻省理工。 他就是经济增长理论的集大成者——罗伯特·索洛。 那个时期， 数学和统计方法在经济学领域得到了越来越广的应用， 麻省理工学院就为这种量化分析方法的蓬勃发展提供了一方完美的沃土。 当我1975年到达那里的时候， 数学分析法已经根深蒂固了， 但在经济学领域却因凯恩斯学派与新古典学派之间的论战而陷入了新一轮动荡。 在萨缪尔森、 索洛和其他著名经济学家的积极倡导下，** 凯恩斯学派**在20世纪50—60年代赢得了众多追随者。 从本质上讲，（新古典经济学的） 卢卡斯和他的同事们以现代化的、 数学的形式再现了亚当·斯密提出的“无形的手”的古典视角。 斯密认为， 市场具有自发调节性， 虽然每一位买家和卖家的行为纯粹是出于自私自利的动机， 但市场就像一只无形的手， 调节着他们的行为， 从而达到有利于整个社会的结果。 他们摒弃了凯恩斯学派的黏性工资和黏性物价理论， 而是假定市场总是自发地趋于供需均衡状态， 只不过有可能在短期内偏离这种状态。 如果真是这样的话， 那么经济衰退并不像凯恩斯主义者所认为的那样反映出资源的严重浪费， 相反， 经济衰退时期表明人们自愿减少工作时间， 或者表明经济生产力降低。 与凯恩斯主义相反， 新古典经济学派认为政府没必要干预经济，货币政策除了使通胀率降低并保持稳定之外， 并不会系统性地改善经济运行状况 20世纪80年代，美联储主席保罗·沃尔克把利率上调到了非常高的水平， 以期给经济降温， 从而降低通胀率。却产生了深刻而持续的衰退， 这与新古典经济学的理论直接相悖 费希尔等人融合了新古典学派和凯恩斯主义的思想之后， 催生了所谓的“新凯恩斯主义”，他们使用新的模型和分析法， 重新论证了工资和物价具有黏性， 并且可能导致市场供求关系陷入长期的失衡状态， 因此， 他们又回到了凯恩斯主义学派原来提出的“经济衰退是一种浪费”的观点， 并且认为财政与货币政策有助于保持经济接近于充分就业的状态。 随着时间的推移， 我逐渐相信融合了新古典学派以及其他经济学派之思想的新凯恩斯主义学派为现实决策提供了最好的框架。 对大萧条的兴趣 斯坦利·费希尔为我提出一些建议， 告诉我要读哪些书， 其中包括米尔顿·弗里德曼与安娜·施瓦茨在1963年合著的《美国货币史（1867—1960） 》 。 他告诉我， 这本大部头的书要么让我激动不已， 要么让我昏昏欲睡， 根据自己读这本书的反应， 就能准确地知道自己喜欢研究什么。我发现这本书引人入胜 根据这本书提供的历史记录， 美联储在三个历史时期采取的紧缩型货币政策（一次在1929年股灾前， 其他两次在大萧条早期） 加剧了大萧条的严重性。 弗里德曼之前，人们普遍受到1954年出版的《1929年大崩盘》 一书的影响。以至于主流观点认为大萧条是由20世纪20年代的过度投机行为以及随后的股市崩盘引发的。然而， 弗里德曼和施瓦茨却表明， 在大萧条的形成过程中， 一个比股市崩盘更为重要的因素是20世纪30年代初期货币供应量的骤减。 在短短5年之内， 美国竟然有超过三分之一的银行倒闭了， 这肯定会严重降低信贷流量， 并破坏经济。但当时，许多经济学家认为金融体系基本上是一个会计体系， 只是记录着谁拥有什么， 不会独立地对经济产生重大的影响。 但在一个信息不对称的世界里， 要想寻找一个替代性的融资渠道并不是一件容易的事情。 事实上， 一家银行崩溃之后， 它积累的经验、 信息和关系网络就会趋于崩溃， 这可能会导致它服务的社区和企业付出十分沉重的代价。 （伯南克与哈罗德·詹姆斯合作的论文指出）有两个因素决定了一个国家经济衰退的严重程度。 第一个因素是该国坚持实施金本位的时间长短。 （那些较早放弃金本位的国家能够及时地增加货币供应量， 因此得以及早摆脱通货紧缩。 ）。 第二个因素是该国银行业危机的严重程度。 在研究过程中， 我们发现了一种奇特的现象， 我们将其称为“金融加速器”现象。 金融加速器理论的基本观点是， 经济衰退往往会吞噬信贷流量， 反过来会导致经济衰退更加糟糕。 金融加速器的传导机制同时作用于银行和借款者。 从贷方角度来看， 银行在经济衰退期间会遭受更大的贷款损失， 这导致他们在做出放贷决策时更加谨慎。 从借方的角度来看， 当家庭与企业的收入、 财富减少之际， 它们的信誉度就可能会降低。 更加谨慎的银行和信誉度降低的借方意味着信贷流量更少， 从而阻碍家庭的采购计划和企业的投资计划实施。 这些领域支出的减少加剧了经济衰退。 在经济上行之际， 金融加速器则以相反的方式发挥作用。 金融加速器表明， 正是由于信贷市场存在信息不对称的现象， 所以， 经济衰退一旦发生， 就会更严重， 而经济扩张一旦发生， 则表现得更强劲。一个健康的金融体系对经济具有非常重要的意义。 通过广泛的阅读和深刻的研究， 我逐渐总结出了一些具有永恒意义的教训。 首先， 在经济衰退时期、 通货紧缩时期或者二者并存时期， 应该采取强劲有力的货币政策， 以期推动就业水平朝着充分就业的方向发展， 并推动货币流通量恢复到正常水平。 其次， 政策制定者必须采取果断行动， 保持金融稳定和正常的信贷流量。 大萧条更一般的教训是， 面对特殊情况， 政策制定者必须准备跳出固有思维模式， 如果必要， 还应该大胆地挑战处于主导地位的传统经济思想。 通胀目标制 通胀目标制，一方面有利于增强公众对货币政策的信心， 另一方面也有利于公众评估中央银行货币政策的实际效果。 当时美联储一直非常珍视其灵活应对经济发展问题的“自由裁量权”， 不愿受制于一个事先宣布的目标。 然而， 我与米什金仍然认为通胀目标制将能够改善美国的货币政策。 首先， 设定一个永久的通胀目标有利于从制度上确保美联储继续沿用沃尔克和格林斯潘在20世纪80—90年代降低和稳定通胀率， 并催生经济扩张的政策。 伴随着通胀目标制， 政策透明度将有所提高， 塑造市场对于利率的预期， 帮助美联储更好地实现既定目标。 相比之下， 不透明的政策将促使市场不停地做出不必要的猜测 通胀目标制既可以帮助那些通胀率居高不下的国家， 也可以帮助那些存在通缩问题的国家（如日本） 通常， 如果人们有机会表达自己内心的忧虑， 即便最终结果对他们不利， 他们依然会产生满足感。 第三章 美联储主席 美国中央银行的四次尝试 1782-1791北美银行，国会特许，但属私营性质 1791—1811亚历山大·汉密尔顿创立的“美国第一银行” 。美国第一银行的经营期限为20年， 到期后， 由于民众普遍不信任金融家和大银行， 便没有从国会获得延长经营期限的许可。 1816—1836美国第二银行，但安德鲁·杰克逊总统否决（1832） 1862年，美国政府发行“绿钞”，最终取代了由国家批准的私营银行发行货币的体系。 1873年，美国恢复金本位制；同年，白芝浩在名著《伦巴第街》（Lombard Street）提出了白芝浩原则（Bagehot’s Dictum） 1913,《联邦储备法案》，次年美联储开始运行 虽然位于华盛顿的美联储理事会是美国联邦政府的一部分， 但12家联邦储备银行不属于联邦政府机构， 而是非营利性私营组织。与美联储理事会一起承担美国中央银行的公共职能。每个联邦储备银行都享有一定的独立性， 可以根据本地区的情况自主设定本地区的利率以及再贴现利率等。 罗斯福改革：相对加强了美联储理事会的权力， 削弱了联邦储备银行的权力。将财政部部长和货币监理署署长移出了美联储理事会， 从而削弱了行政部门对美联储的干预， 强化了美联储的独立性。设立了一个新机构——联邦公开市场委员会（FOMC） 1977年， 《联邦储备系统改革法》双重使命。要求美联储理事会主席必须每半年到国会做证一次， 阐述其过去落实货币政策目标的情况以及对未来经济发展规划的设想。 1978年的《汉弗莱–霍金斯法案》（Humphrey-Hawkins Act），要求美联储主席每年都必须分别到参议院和众议院做证两次（通常是2月和7月） ， 汇报一下经济状况以及联邦公开市场委员会为了实现双重使命而做出的努力。这些听证会就被称作“汉弗莱–霍金斯听证会”。 关于泡沫、通缩与货币政策的讨论 美联储如何调整联邦基金利率 美联储能够通过证券的买进或卖出影响商业银行准备金的数量， 因此， 也能影响联邦基金利率。 当美联储卖出证券， 而某些银行买入这些证券时， 美联储就会从那些商业银行的准备金账户中扣掉相应数量的资金， 从而减少商业银行的准备金。 美联储卖出债券的结果就是消耗掉银行体系内的现金储备。 如果可用的现金储备变少， 那么银行就更加愿意从其他银行借款， 从而有助于提高联邦基金利率， 也就是提高银行为其借款支付的利率。 关于泡沫 泡沫通常是指投资者把某类资产的价格哄抬到了远远超出其内在价值， 并期待着以更高价格转卖出去的情形。 关于这个战略（提高利率以刺破泡沫），我提出了两个担忧。 第一，在泡沫形成之前进行确认是一件非常困难的事情。 谁也无法准确地知道一项资产的内在价值，因为这种内在价值取决于许多因素， 包括经济在遥远的未来的表现。 事实上， 如果泡沫很容易就被发现， 那么投资者从一开始就不会被泡沫困住。 第二， 联邦公开市场委员会在2002年面临着一种棘手情形： 当经济体内的一个行业（比如房地产业） 存在过热情形， 而其他行业则普遍低迷， 那该采取什么样的货币政策呢？ 货币政策不可能只针对某一个特定的资产类别， 而不顾其他金融市场和整体经济的利益。（1929年的股市崩盘就是这种情形） 那是否央行应该忽略正在形成的泡沫呢？ 不应该 首先， 泡沫会导致整体经济出现过热现象。货币政策有助于刺破泡沫 至关重要的一点是， 央行和其他机构可以通过其他方式应对通胀， 比如通过加强银行的监管和财务教育等。 关于通缩 如果通胀率降到了非常低的水平， 而利率又削减到了零， 那么这是否意味着美联储就弹尽粮绝、 无计可施了呢？ 美联储可以设定一个高于零的通胀目标， 以便为通缩提供一个缓冲区， 或者说安全区。另外，如果有 必要， 就可以赶在通缩发生之前采取削减利率的政策， 作为预防措施 但如果通缩不期而至， 美联储将奈之若何呢？ 一种极端的策略， 即大范围减税与央行增发货币相结合。弗里德曼将我这种策略讥讽为“从直升机上撒钱”。 第四章 身处“大师乐队”的岁月 由于我们进一步削减联邦基金利率的空间几乎不存在了， 那么将如何为长期利率施加下行压力呢？ 一种方式就是与市场参与者进行沟通， 使他们相信美联储直接控制的短期利率将在相对较长的一个时期内继续维持低位。这样一来， 如果他们预期到短期利率走低， 那么长期利率也会走低。 通道目标制有助于调整预期，弥补信息真空。 第五章 次贷危机的火花 抵押贷款模式的变化 信用记录计算机化、 信贷评分标准化等新技术使得抵押贷款更加高效、 更具有竞争力， 降低放贷过程中涉及的成本， 拓展银行可以服务的借款者的范围。 住房抵押贷款证券化。将自己持有的流动性较差但具有未来现金收入流的住房抵押贷款汇聚重组为抵押贷款群组。 由证券化机构以现金方式购入， 经过担保或信用升级后以证券的形式在资本市场上出售 这种新模式有时被称为“发放—分销模式”，确确实实具有一定的优点， 但到21世纪伊始， 这个模式还为危险和不负责任的放贷行为提供了便利， 甚至是鼓励， 因为贷款发放者可以将其转卖出去， 再也不必长期持有这些贷款， 以至于他们越来越不关心这些贷款的质量。 在传统的模式中， 发放住房抵押贷款的机构是商业银行或储蓄和贷款协会。 但在新模式中，发放住房抵押贷款的机构往往是非银行类公司，这些公司发放贷款的来源就是从华尔街获取的各种形式的短期贷款， 而这种形式的资金来源很不可靠， 可能一夜之间就消失得无影无踪。 随着“借款者—经纪机构—抵押贷款发起机构—证券化机构—投资者”这个链条越来越长，确保贷款质量的责任就变得越来越分散， 而且证券变得越来越复杂。 货币政策是应对资产泡沫化的有效工具吗 我在担任美联储理事后的第一次演讲中就提出， 在大多数情况下， 货币政策不是应对资产泡沫的合适工具。 即便今天， 我仍然认为这是一个正确的观点。 我认同格林斯潘的一个观点， 即货币政策最重要的任务应该是促进就业市场的改善， 同时避免经济进一步滑向通货紧缩， 而非抑制资产价格泡沫。 推动房价上涨的另外一个因素就是外国资金源源不断地涌入美国。 这与我们的货币政策基本上没什么关系。 从2004年到2005年， 美联储收紧货币政策之后， 长期利率却没有上升， 这种状况在以前美联储加息的进程中从未出现过， 因此被格林斯潘称为一个“谜团”。 我在多次演讲中把这个“谜团”归因于“全球储蓄过剩”， 即全球范围内可用储蓄过多， 而好的投资项目和企业投资意愿较低。 那么什么工具有效？ 金融监管应该是应对资产价格泡沫和其他金融风险的第一道防线。 美联储长期存在的一个难题就是很难在美国12个储备区维持一致的监管举措。 在危机爆发之前， 美国金融监管体系呈现出高度碎片化的特征， 而且存在着多重漏洞。 为了摆脱某些机构的监管， 被监管机构可以变更自己的注册机构， 从而就会为监管机构放松监管提供一种动力， 因为被监管者要向监管机构支付一笔费用， 监管机构不想失去自己的“客户”。 第六章 初出茅庐 我认为自己是一个温和的共和党人， 在社会问题上持有开明态度， 在财政和国防问题上较为保守， 在有可能的情况下， 倾向于依靠市场的力量。 我认为我比较赞同小布什总统提出的“富有同情心的保守主义， 却又认可自由市场”的观点。 永远不要忘记数字背后的人。 格林斯潘担任美联储主席期间， 一度被认为是不可或缺的。 比如， 1999年， 格林斯潘的美联储主席任期即将结束之际， 参议员约翰·麦凯恩在共和党举行的一场总统初选辩论中被问道： “如果你担任总统期间美联储主席格林斯潘不幸去世， 你会怎么办？ ”麦凯恩的回答是， 他会想办法把他撑起来， 让他端坐在椅子上， 替他戴上墨镜， 摆放在办公室里， 希望没有人发现有什么不对劲。 国际清算银行位于瑞士巴塞尔， 创办于1930年， 最初的目的是处理“一战”后德国的支付赔偿以及与其有关的清算等业务问题。 后来， 随着强迫德国支付赔偿的初衷逐渐无法实现， 该行的宗旨也逐渐转变为促进各国中央银行之间的合作， 为国际金融业务提供便利， 并接受委托或作为代理人办理国际清算业务等， 也为多国央行行长探讨共同关心的问题提供了一个平台。 在央行的业务中， 讲话稿不仅仅是关于政策的， 也是政策工具 华盛顿决策者在参加听证会之前， 往往会通过“谋杀委员会”的方式为参加听证会做准备。 所谓“谋杀委员会”（murder board）， 实际上是一种模拟听证会， 由美联储的工作人员扮演国会议员， 而要参加国会听证会的政策制定者就在这种模拟场景中锻炼自己的应变能力， 针对各种刁钻问题提出自己的答案。 我为了努力消除美联储主席的个人影响力而付出的努力的确有了点效果。 有一件小事可以表明这一点。 2006年秋天， 我女儿阿莉莎回到了学校， 一位朋友问她父亲是做什么工作的。 阿莉莎回答道： “哦， 其实， 我爸是美联储主席。 ”那位同学顿时蒙了， 回应说： “你爸是格林斯潘？ !” 我原以为市场能够正确地理解我的本意， 但实际情况并非如此。 这是我的第一个错误。 市场想当然地认为我这番证词必定蕴含着某个重大信息， 以至于从每一个音节着手加以深刻分析。 我在担任美联储理事期间， 曾经参加过一次这个晚宴， 雷·查尔斯的现场演唱根本听不清， 而那竟然是他生前最后一次演出， 因此，我对这种活动深感绝望。 第二部分 危机 第七章 初步的震荡与应对 我们之前认为， 房地产市场增速放缓和次级抵押贷款问题主要通过两个渠道影响经济： 首先， 在建筑行业以及其他与房地产相关的行业（如家居用品行业等） ， 就业岗位会减少。 其次， 抑制消费者支出。 事实证明， 我和史蒂夫·布劳恩的评估是错误的， 因为我们没有考虑次级抵押贷款违约最后可能会破坏美国和全球金融系统。 影子银行体系包括非银行类放贷机构（抵押贷款公司和消费金融公司） 以及在证券市场运作的公司（比如投行） 。 这些公司依赖短期融资， 而不是政府担保的存款。 商业银行的资金来源中， 除了政府担保的存款之外， 未经政府担保的短期融资（包括从所谓“银行间同业拆借市场”筹措的资金） 所占的比重也越来越大。 这种短期的、 游离于存款保险制度之外的融资通常是由货币市场基金、 养老基金等机构投资者提供的， 被称为“批发融资”（wholesale funding） ， 以区别于“零售融资”（retail funding） ， 即银行通过储户的银行存款实现的融资。 但如同存款保险制度出台之前的零售融资一样， 批发融资也可能遭遇挤兑风险。 事实表明，在危机期间， 很多出现问题的、 形式复杂的证券都是直接或间接地通过“批发融资”方式实现融资。 其中主要工具是商业票据或再回购协议。 商业票据主要是由企业（包括金融机构与非金融机构） 为满足流动资金需求而发行的、 期限一般在30天以内的短期债务契约。 商业票据是货币市场上历史最悠久的工具， 最早可以追溯到19世纪初期。 传统上， 商业票据是无担保的， 偿还事宜仅仅基于借款者的承诺， 而不是抵押品。 因此， 只有完善的、 信誉良好的机构可以发行商业票据。然而， 在危机爆发之前的那几年里， 我们看到一种新形式的商业票据， 即所谓的资产支持型商业票据（assetbacked commercial paper） 所占的市场份额实现了迅速扩张。 资产支持型商业票据是由一种名为“渠道发行商”（conduit） 或者说“特殊目的机构”（special-purpose vehicle） 的影子银行体系发行的。 这套体系起源于金融控股公司或商业银行内部， 负责组织发行资产支持型商业票据等结构化金融产品， 自20世纪80年代发展至今， 大约有30年的历史； 主要处理住房抵押贷款、 信用卡贷款、 汽车贷款和其他形式的贷款。 之所以被称为资产支持型商业票据， 是因为如果有必要， 渠道发行商将会卖掉贷款和证券， 去兑现之前发行的这类商业票据。 “再回购协议”也被称为“回购协议”， 指的是商业银行在出售证券等金融资产时签订的协议，约定在一定期限后按原定价格或约定价格购回所卖证券， 以获得即时可用资金， 等到协议期满时， 再以即时可用资金做相反交易。 从技术角度来看， 再回购协议是证券的出售与回购， 但它承担着抵押贷款的功能。 再回购协议的期限一般很短， 最常见的是隔夜拆借， 但也有期限长的。 此外， 还有一种“连续合同”的形式， 这种形式的回购协议没有固定期限， 在双方都没有表示终止的意图时， 借款机构（比如华尔街投行或对冲基金） 从同一个放贷机构（比如货币市场基金） 获取贷款的合同每天自动展期， 直至一方提出终止为止。 如果由于某种原因借款者不能按时偿还贷款， 贷款者可以自由出售证券。 回购协议被视为一种特别安全的融资手段， 因为即使借贷公司破产了， 用于抵押的证券也能够保护贷款人的权益。 但当次级抵押贷款市场违约率攀升时， 那些提供批发融资的放贷机构就会被迫重新考虑借款公司用作抵押品的证券的风险评级。 评级机构往往都是私营企业，全球最著名的三大评级机构是标准普尔、 穆迪和惠誉国际。 但一个不容忽视的问题就是， 这些评级机构的评级费用是由证券发行机构支付的， 这就在一定程度上影响了评级过程的客观性。 当零散的储户挤兑时， 他们只是取回自己存入银行的资金。 但当提供批发融资的机构挤兑时， 情况就比较复杂了， 因为它们可能不会完全收回所有资金， 作为替代性的应对举措， 它们可能会提出更多的保护性条款或更有利的条款。 很多放贷机构采取的第一个应对举措就是缩短商业票据贷款的还款期限， 甚至隔夜还款的情况也是常见的， 或者要求通过回购协议实现融资的借款机构拿出更多的抵押品， 或者索性直接拒绝接受风险较高、 复杂程度较高的证券作为抵押品。 正如传统意义上的挤兑风潮造成的结果一样， 放贷机构采取这些应对举措的结果也是如此。 影子银行系统内的一些实体组织（包括一些“渠道发行商”） 发现获得融资的难度越来越大， 以至于面临更大的压力， 不得不采取一些收缩自保举措，比如卖掉资产或拒绝发放新的贷款。 随着市场上不信任气氛的加重， 各大银行纷纷开始囤积现金， 不愿相互拆借， 结果导致联邦基金利率， 也就是银行之间相互借贷的隔夜利率迅速升高， 超过了联邦公开市场委员会两天前刚刚定下来的5.25%。 外国银行对于美元的需求增加， 从而加剧了市场压力。 贴现窗口是央行向商业银行、 储蓄和贷款协会等吸纳储蓄的机构临时提供流动性的业务， 一般作为最后资金渠道启动， 银行以短期的国库券、 政府债券和商业贷款等做抵押从央行借入资金。 借入资金的利率即为再贴现利率， 由央银设定， 一般低于银行从其他渠道获得的短期资金成本。 所谓卖权（put） ， 是一种保护买家在股票或其他证券价格下跌之际免遭损失的期权合约。 通过贴现窗口贷款是一个更精确的工具， 可以有针对性地解决我们所面临的挑战， 即短期资金不足现象日趋严重。 然而， 在调整再贴现利率时， 我们面临着两个问题。 第一个是市场对于从美联储借款普遍抱有成见。银行担心一旦外界知道自己以惩罚性的利率向央行借款， 就会显得自己实力软弱， 从而更难吸引私营市场的资金。 金融体系已经发展得过于庞大， 组成部分过于复杂， 贴现窗口已经无法满足市场的融资需求了。《联邦储备法》 规定， 只有储蓄类机构， 也就是说， 只有银行和储贷协会， 才有资格从美联储借款。而影子银行的存在。 所谓货币互换额度， 就是一种制度安排， 美联储通过这种制度安排， 为欧洲央行提供美元， 而欧洲央行以欧元作为偿还担保品。 这种制度安排的意义在于保护美国市场免受欧洲金融动荡的影响。 第八章 更上一层楼 散兵坑里没有无神论者1， 金融危机中没有空想家。 9月28日， 在美国储蓄机构监理局的批准下， 网络银行（NetBank Inc.） 成为次贷危机中第一家破产的商业银行。这是20世纪80年代储贷危机结束以来倒闭的规模最大的储贷机构。 就业问题比通胀问题复杂， 因为毕竟通胀问题最终几乎完全取决于货币政策的紧缩或宽松， 因此， 联邦公开市场委员会可以把通胀目标锁定在我们认为最合理的水平上， 但要实现可持续的最高就业率， 取决于多重因素， 包括劳动力队伍的人口学特征、 劳动者的技能组合情况、 技术发展水平等， 这些因素都超出了货币政策制定者的控制范围。 此外，还存在一个问题， 即经济学家们永远无法准确地得知可持续的最高就业率是多少， 必须基于历史经验去估计。 因此， 我们虽然可以制定一个固定水平的通胀目标， 但无法制定一个固定水平的就业目标。 一套新的预测信息制度 根据现有的做法， 我们可以让每一位成员在假定自己较为喜欢的货币政策得到实施的情况下， 提交自己对于经济增长、 通胀率和失业率的预测。 我们在公开发布的报告中去除三个最高值和三个最低值的情况下， 列出其他各位成员对于每一个变量的预测结果， 同时在汇总分析的基础上给出一个总体趋势。 2007年11月14日伯南克宣布该制度 第九章 危机拉开帷幕 第一个下台的巨头是美林集团首席执行官斯坦·奥尼尔。 他表示， 鉴于亏损的规模， “唯一体面的做法”就是下台。 然而， 就在他下台的4个月前，他在日本接受《金融时报》 采访时还表示： “音乐停止时……事情会变得很复杂， 但只要音乐仍在演奏， 你就必须起身跳舞。 我们目前还在跳舞。 ”这句话后来被视为金融业在危机爆发之前志得意满的象征。 我们之所以要关注股市行情， 不是因为我们想把它拉升多少点， 而是因为从股市的反应可以很好地衡量我们的政策信息是否得到了市场的理解。 在此过程中，我们创造了许多与危机相关的缩略词， 比如TAF（Term Auction Facility） ， 意为“定期拍卖机制”。 之所以用“定期”一词， 是因为这种贷款的期限比隔夜贷款长。 措辞往往很重要。 我们的目标是向市场传递尽可能清晰和强烈的信号， 同时保留在必要时改变方向的回旋空间。 第十章 贝尔斯登的悲剧 当时， 众多迫切需要融资的公司贱卖自己的证券和其他资产， 每个人似乎都在卖， 但几乎没人愿意买， 导致资产价格出现了螺旋式下跌态势。 3月7日（周五）股市开盘前宣布措施： 第一，增加3月份拍卖的为期28天的贴现窗口贷款规模，从一周前公布的600亿美元， 增加到1 000亿美元。 第二， 为了让投资者更加放心地持有房利美和房地美担保的抵押贷款支持证券， 我们宣布愿意在纽约联邦储备银行与20家证券交易商开展的货币政策操作中接受这些证券。我们宣布这项措施之后， 这些一级交易商就可以利用房利美和房地美担保的债券从美联储那里获取为期28天的贷款。 3月11日（周二） 宣布额外的措施。 首先， 我们要把跟其他央行的货币互换额度提高一倍， 即跟欧洲央行的互换额度提高到300亿美元， 跟瑞士国家银行的互换额度提高到60亿美元。 其次， 更重要的是， 我们要在未来两周内将美联储借给一级交易商的国库券金额大幅提高到2 000亿美元。 美联储从1969年起就一直在出借少量的国库券。 新措施的重大意义在于出借国库券时， 收取的担保品不但包括两房的抵押贷款支持证券， 还包括由投资银行和其他私营公司包装的所谓的“私营品牌抵押贷款支持证券”（privatelabel mortgage securities） 。这种计划会把大量国库券交给交易商和其他市场参与者， 而国库券是回购协议市场上最容易接受的抵押品， 因此， 获得国库券的人可以到回购协议市场上换取资金。 后者又称为“短期证券借贷机制”（TSLF），这是一个新名词。 贝尔斯登， 真正令人担忧的是它与其他公司的相互关联性。 它与其他公司存在过于盘根错节的联系，以至于到了无法破产的地步。 双边回购是指资金融出方与资金融入方一对一协商确定价量、 担保品等合约要素， 是典型的场外市场交易方式。 三方回购则指双方就回购金额和利率达成回购交易后， 由独立的第三方提供抵押品管理服务， 通过三方回购协议约定自动完成抵押品的选择和结算。 周日，美联储批准设立了一个重要的新型借贷工具， 即“一级交易商信贷机制”（Primary Dealer Credit Facility） 。 根据这个工具， 一级交易商可以像商业银行那样向美联储借款， 而且就接受的担保品范围而言， 远远超过了之前的“短期证券借贷机制”。 第十一章 房利美与房地美： 一个漫长而炎热的夏季 两房是由美国国会立法设立的政府资助机构， 目的在于为住房抵押贷款市场提供稳定而连续的支持， 提高住房抵押贷款的可获得性， 从而提高自有住房比率。 房利美成立于1938年， 房地美成立于1970年， 最初都是联邦政府机构的组成部分， 但后来都改成了股份制公司（房利美的改制时间是1958年， 房地美是1989年） 。 虽然从法律角度来看，这两家机构属于私营企业， 但实际上它们受到了联邦政府的监管， 也跟政府具有密切联系， 享有州和地方政府的所得税减免权， 与美国财政部具有相似的信用级别。 这两家公司既在法律上保持着私营公司的身份， 又在事实上享受着政府给予的多项优惠， 因此， 其地位是比较独特的。 其实， 这种状况早就使得这两家公司能够旱涝保收， 赚了， 股东分红， 赔了， 纳税人埋单。 在担保业务上， 两房并不直接发放贷款， 而是从银行、 抵押贷款公司和其他放贷机构那里购买住房抵押贷款， 并将买进的贷款打包成为住房抵押贷款支持证券， 然后这些证券出售给银行、 保险公司、 养老基金或外国央行等投资者。 在这一贷款证券化过程中， 两房负责为抵押贷款的还本付息做担保， 只承担贷款的信用风险， 并从中收取一定比例的担保费， 而抵押贷款证券的其他风险都由投资者承担。 他说： “如果你口袋里有一把玩具手枪， 你可能早晚会把它掏出来。 但如果你有一支火箭筒， 而且人们也知道你有火箭筒， 你也许就不会用到它了。 ”这句话的意思就是， 权力越大， 用到权力的可能性就越小。 有时候， 市场恐惧情绪会自发地愈演愈烈， 如果政府机构在此时可以展现出强大的干预权力， 则有可能让市场感到放心， 从而避免最差的结果 通过提供贷款缓解金融形势与设定短期利率， 是我们的政策框架下的两个关键因素， 但此时， 这两个因素可能发生冲突。因为：美联储发放贷款时通常会收取证券或银行贷款作为担保品， 收到贷款的机构会把这笔资金存入商业银行中， 而商业银行则把这笔资金增加到其中美联储开立的准备金账户中。 当银行持有大量准备金时， 几乎不需要向其他银行借钱， 此时， 银行间短期拆借利率， 即联邦基金利率， 通常会下降。 到目前为止， 我们已经成功地解决了潜藏的矛盾， 方法就是每贷出一美元的紧急贷款， 就从我们的投资组合中卖出价值一美元的国库券。 卖出国库券会抽走银行体系中的准备金， 抵销因为我们的贷款而增加的准备金。 这种叫作冲销的程序， 让我们可以视需求放款， 同时把短期利率维持在我们需要的水平上。 第十二章 雷曼兄弟： 大坝决堤 雷曼兄弟有两个问题。 第一个问题是，如同贝尔斯登一样， 雷曼兄弟也严重依赖短期的、没有保险的回购协议融资。 但与贝尔斯登相比，雷曼兄弟的一个重大优势就是它可以利用美联储设立的一级交易商信贷机制获得美联储的贷款。 这个工具降低了出其不意的资金流出对雷曼兄弟的负面影响。 然而， 如同面向商业银行的贴现窗口一样， 一级交易商信贷机制也背负着一些成见（没有公司愿意承认自己需要通过这个工具融资） 。 第二个问题， 也是较为根本的问题， 就是截至5月底时， 该公司6 390亿美元资产的质量。富尔德及其助手努力推动雷曼兄弟进军商业地产、杠杆贷款（贷款给已债台高筑的公司， 为其并购和其他投机活动提供资金） 以及“私营品牌抵押贷款支持证券”业务， 而且在这个过程中， 他们突破了公司关于风险控制的规章制度。 通常， 估值的结果， 往往取决于你宁愿相信谁提出的假设条件。 第十三章 美国国际集团： “这让我很生气” \"债务抵押债券以一个或多个类别且分散化的抵押债务信用为基础，重新分割投资回报 和风险，以满足不同风险偏好投资者的需要。\" \"在监管机构虎视眈眈的目光之下，一家运转良好的保险公司为了防止遭遇灾难性的亏损，往 往会提高资本和准备金规模，限制对单一风险的暴露程度，并将承保的部分业务转给其他保险商（就是所谓的再保险）。从经济学的角度来看， 美国国际集团金融产品公司就是一家保险销售商，但实际上其交易不受传统保险规则规范，处 在不受监管的状态。它自身也没有采取任何预防 措施，因此，一旦危机袭来，它是毫无防备的。\" 第十四章 求助于国会 救火这件事， 不能由美联储独自承担，因为当我们展望未来时， 发现很多大型的金融机构， 乃至整个经济和金融体系都存在严重的风险。 为了阻止危机， 规避不堪设想的后果， 我们必须获得必要的权力、 财力和民主合法性。 因此， 我们不得不求助于国会。 外汇平准基金首创于大萧条时期， 目的是让财政部在外汇市场上有效地管理美元汇率。 （例如， 如果财政部想要抑制美元价值快速上涨， 就会卖出美元， 买进欧元或日元， 从而增加美元的市场供应量。 如果财政部要减缓美元价值的跌势， 就可以卖出欧元或日元， 买进美元， 从而减少美元的市场供应量。 ） 从历史上看， 政府通常会通过购买股票的方式， 把资金注入那些能够生存下去的银行， 即所谓“好银行”， 从而遏制银行业危机。 在某些情况下， 可以通过把不良资产剥离给新注册的分支机构， 即所谓的“坏银行， 把原本的问题资产变为优良资产， 把问题银行变成“好银行”。 如此一来， 坏银行就能分开融资， 然后慢慢处理掉评级较低的贷款。 第十五章 “50%的人说绝对不行” 如果政府支付的价格介于贱卖价格与持有到期日价格之间， 也就是说， 价格虽然低， 却比较接近卖方在正常运作市场中可能得到的价格， 那么资产购买计划可以发挥作用。金融机构可以按照这种中间价格出售资产， 并根据这些价格评估账面上的资产价值， 以免到最后剩下的资产也损失殆尽。 同时， 如果这个计划能够像我们预期的那样推动经济和房地产市场的复苏， 那么由于政府支付的价格低于持有至到期日价格， 就能确保收回纳税人的钱。 亚利桑那州参议员乔恩·凯尔对我说他的选民对问题资产救助计划的看法可以分为两派： “50%的人说不行， 50%的人说绝对不行。 ” “香蕉共和国”指那些经济结构单一、 政治体制不成熟、 政府公信力较弱的国家， 通常指中美洲和加勒比海的小国。 格言“散兵坑里没有无神论者”表达了这样一种观点， 即当人们处于巨大的压力或恐惧（例如战争） 之中时， 人们会相信一种超然的力量， 以求慰藉。↩︎","tags":[{"name":"伯南克","slug":"伯南克","permalink":"http://sunlei.xyz/tags/%E4%BC%AF%E5%8D%97%E5%85%8B/"},{"name":"美联储","slug":"美联储","permalink":"http://sunlei.xyz/tags/%E7%BE%8E%E8%81%94%E5%82%A8/"},{"name":"大萧条","slug":"大萧条","permalink":"http://sunlei.xyz/tags/%E5%A4%A7%E8%90%A7%E6%9D%A1/"},{"name":"通胀目标制","slug":"通胀目标制","permalink":"http://sunlei.xyz/tags/%E9%80%9A%E8%83%80%E7%9B%AE%E6%A0%87%E5%88%B6/"},{"name":"次贷危机","slug":"次贷危机","permalink":"http://sunlei.xyz/tags/%E6%AC%A1%E8%B4%B7%E5%8D%B1%E6%9C%BA/"},{"name":"泡沫","slug":"泡沫","permalink":"http://sunlei.xyz/tags/%E6%B3%A1%E6%B2%AB/"}],"categories":[{"name":"读书笔记","slug":"读书笔记","permalink":"http://sunlei.xyz/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}]}],"categories":[{"name":"哲学心理","slug":"哲学心理","permalink":"http://sunlei.xyz/categories/%E5%93%B2%E5%AD%A6%E5%BF%83%E7%90%86/"},{"name":"自然科学","slug":"自然科学","permalink":"http://sunlei.xyz/categories/%E8%87%AA%E7%84%B6%E7%A7%91%E5%AD%A6/"},{"name":"社会科学","slug":"社会科学","permalink":"http://sunlei.xyz/categories/%E7%A4%BE%E4%BC%9A%E7%A7%91%E5%AD%A6/"},{"name":"宗教神学","slug":"宗教神学","permalink":"http://sunlei.xyz/categories/%E5%AE%97%E6%95%99%E7%A5%9E%E5%AD%A6/"},{"name":"历史地理","slug":"历史地理","permalink":"http://sunlei.xyz/categories/%E5%8E%86%E5%8F%B2%E5%9C%B0%E7%90%86/"},{"name":"读书笔记","slug":"读书笔记","permalink":"http://sunlei.xyz/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}],"tags":[{"name":"伯南克","slug":"伯南克","permalink":"http://sunlei.xyz/tags/%E4%BC%AF%E5%8D%97%E5%85%8B/"},{"name":"美联储","slug":"美联储","permalink":"http://sunlei.xyz/tags/%E7%BE%8E%E8%81%94%E5%82%A8/"},{"name":"泡沫","slug":"泡沫","permalink":"http://sunlei.xyz/tags/%E6%B3%A1%E6%B2%AB/"},{"name":"金本位","slug":"金本位","permalink":"http://sunlei.xyz/tags/%E9%87%91%E6%9C%AC%E4%BD%8D/"},{"name":"金融危机","slug":"金融危机","permalink":"http://sunlei.xyz/tags/%E9%87%91%E8%9E%8D%E5%8D%B1%E6%9C%BA/"},{"name":"货币政策","slug":"货币政策","permalink":"http://sunlei.xyz/tags/%E8%B4%A7%E5%B8%81%E6%94%BF%E7%AD%96/"},{"name":"监管","slug":"监管","permalink":"http://sunlei.xyz/tags/%E7%9B%91%E7%AE%A1/"},{"name":"衍生品","slug":"衍生品","permalink":"http://sunlei.xyz/tags/%E8%A1%8D%E7%94%9F%E5%93%81/"},{"name":"文献","slug":"文献","permalink":"http://sunlei.xyz/tags/%E6%96%87%E7%8C%AE/"},{"name":"工业革命","slug":"工业革命","permalink":"http://sunlei.xyz/tags/%E5%B7%A5%E4%B8%9A%E9%9D%A9%E5%91%BD/"},{"name":"农业革命","slug":"农业革命","permalink":"http://sunlei.xyz/tags/%E5%86%9C%E4%B8%9A%E9%9D%A9%E5%91%BD/"},{"name":"论语","slug":"论语","permalink":"http://sunlei.xyz/tags/%E8%AE%BA%E8%AF%AD/"},{"name":"算盘","slug":"算盘","permalink":"http://sunlei.xyz/tags/%E7%AE%97%E7%9B%98/"},{"name":"士魂商才","slug":"士魂商才","permalink":"http://sunlei.xyz/tags/%E5%A3%AB%E9%AD%82%E5%95%86%E6%89%8D/"},{"name":"涩泽荣一","slug":"涩泽荣一","permalink":"http://sunlei.xyz/tags/%E6%B6%A9%E6%B3%BD%E8%8D%A3%E4%B8%80/"},{"name":"竞争","slug":"竞争","permalink":"http://sunlei.xyz/tags/%E7%AB%9E%E4%BA%89/"},{"name":"实干","slug":"实干","permalink":"http://sunlei.xyz/tags/%E5%AE%9E%E5%B9%B2/"},{"name":"义利合一","slug":"义利合一","permalink":"http://sunlei.xyz/tags/%E4%B9%89%E5%88%A9%E5%90%88%E4%B8%80/"},{"name":"大萧条","slug":"大萧条","permalink":"http://sunlei.xyz/tags/%E5%A4%A7%E8%90%A7%E6%9D%A1/"},{"name":"通胀目标制","slug":"通胀目标制","permalink":"http://sunlei.xyz/tags/%E9%80%9A%E8%83%80%E7%9B%AE%E6%A0%87%E5%88%B6/"},{"name":"次贷危机","slug":"次贷危机","permalink":"http://sunlei.xyz/tags/%E6%AC%A1%E8%B4%B7%E5%8D%B1%E6%9C%BA/"}]}